{
    "What type of school building is this?": {
        "English": {
            "Igbo": "Olee udiri ulo akwukwo bu nka?", 
            "Yoruba": "Iru ile ile'we wo ni eyi.?", 
            "Hausa": "Shin wannan wanne irin ginin makaranta ne?"
        }
    }, 
    "How sufficient Is the number of PENS/PENCILS to meet student needs?": {
        "English": {
            "Igbo": "Mkpisi unyi/ mkpisi nhicha a (pens/pencils) ona ezuru umu akwukwo a iji dee ihe?", 
            "Yoruba": "Bawo ni tito iye kalamu (pen) ati ohun elo ikowe (Pensu) lati ba aini awon akeko pade. ?", 
            "Hausa": "Shin makaranta na bada biro/fensiri ga dalibai?"
        }
    }, 
    "International NGO": {
        "English": {
            "Igbo": "Enyemuaka sitara na mba ofesi", 
            "Yoruba": "Egbe ibasepo laarin awon orile ede. (international NGO)", 
            "Hausa": "Kungiyar kasa da kasa da ba ta gwamnati ba"
        }
    }, 
    "How many times has teacher pay been missed in the last year?": {
        "English": {
            "Igbo": "Ugboro ole ka akwughi ndi nkuzi ugwo onwa na afo gara aga?", 
            "Yoruba": "Igba melo ni a padanu lati sanwo fun Olukoni ninu odun ti o gbehin.?", 
            "Hausa": "Meyasa aka samu jinkirin biyan malaman?"
        }
    }, 
    "Tota": {
        "English": {
            "Yoruba": "Akojopo.", 
            "Hausa": "Gaba daya"
        }
    }, 
    "Please enter the following information on the FOUR MOST IMPORTANT livestock grown in the LGA, enter the most important livestock first. All prices are market prices in Naira.": {
        "English": {
            "Igbo": "Biko denye ihe ndia maka umuanumanu ano kacha nkpa ana achia na ime gomenti ime obodo a, buruzo dee ndia kachaa nkpa. Ego iga ede bu ihe ana ire ya na ahia na naira", 
            "Yoruba": "E jowo se akosile awon oro wonyi lori awon ohun/eran osin merin ti o se pataki julo ti won nse ogbe re ni ijoba ibile yii; koko se akosile ohun/eran osin akoko ti o se pataki julo: gbogbo iye owo oja je iye ti a ntaa loja ni owo naira.", 
            "Hausa": "A shigar da bayani a kan dabbobin da aka fi  kiwo  guda hudu a karamar hukumar,  a fara da wanda yafi mahimmanci .Dukkan farashi suyi dai dai da   lissafi a naira."
        }
    }, 
    "B.Ed.": {
        "English": {
            "Igbo": "Asambodo B.Ed", 
            "Yoruba": "Iwe eri ikawe gboye niti ise olukoni. (B.ED)", 
            "Hausa": "Takardar shaidar  digiri na koyarwa"
        }
    }, 
    "Family planning": {
        "English": {
            "Igbo": "Ihe gbasara inyetu ohere tupu amuo nwa ozo", 
            "Yoruba": "Ifetosomobibi.", 
            "Hausa": "Tsarin iyali"
        }
    }, 
    "Number functioning": {
        "English": {
            "Igbo": "Nomba ole na aru oru", 
            "Yoruba": "Iye to nsise tabi wa ni lilo.", 
            "Hausa": "Adadin da ke aiki"
        }
    }, 
    "Up to 10 kilometers": {
        "English": {
            "Igbo": "Rue kilomita iri", 
            "Yoruba": "O to ibuso mewa.", 
            "Hausa": "Fiye da kilomita goma"
        }
    }, 
    "Primary health clinic": {
        "English": {
            "Igbo": "Obere ulo ogwu ahuike", 
            "Yoruba": "Ile ilera to se koko fun ara ilu.", 
            "Hausa": "Karamin dakin shan magani"
        }
    }, 
    "Does the school have a national curriculum for all subjects?": {
        "English": {
            "Igbo": "Ulo akwukwo a onwere atutumatu gomenti gburugburu weputara maka usoro agum akwukwo(national curriculum)", 
            "Yoruba": "n je ile iwe naa ni iwe ilana awon akole ise ikeko (curriculum) ti orile ede (national). ?"
        }
    }, 
    "Number of classrooms with multiple uses": {
        "English": {
            "Igbo": "Classi ole ka ana eme otutu ihe na ya", 
            "Yoruba": "Iye awon iyara ikeko ti a nlo lona pupo.", 
            "Hausa": "Adadin ajujuwan da ba a amfani da su."
        }
    }, 
    "Don't know.": {
        "English": {
            "Igbo": "Amaghim", 
            "Yoruba": "Emi ko mo.", 
            "Hausa": "Ban sani ba."
        }
    }, 
    "Tap at premises": {
        "English": {
            "Igbo": "Miri pompu di na ulo", 
            "Yoruba": "Omi ero ninu ile.", 
            "Hausa": "pampo"
        }
    }, 
    "How would you rate the accessibility to the LGA headquarters?": {
        "English": {
            "Igbo": "Olee etu iga esi kowa uzo esi aga isi ulo gomenti ime obodo a?", 
            "Yoruba": "Bawo ni iwoye yin nipa ona to lo si olu ilu ijoba ibile naa.?", 
            "Hausa": "Yaya za ka/ki auna samun saukin hanya zuwa  babban garin karamar hukuma."
        }
    }, 
    "At which times of the year is this water scheme / source used?": {
        "English": {
            "Igbo": "Olee mgbe na afo ana eweta mmiri ebe a /mmiri si ya aputa?", 
            "Yoruba": "Igba wo ninu odun nio a n lo ile/orisun omi yii.?", 
            "Hausa": "A wadanne  lokuta a shekara wannan wajen samar da ruwa ya ke amfani?"
        }
    }, 
    "Avg annual cost of maintaining": {
        "English": {
            "Igbo": "Ege etiti eji  elekoita ya anya", 
            "Yoruba": "Iye ti a saba maa nfi se itoju (maintenance) ile ikorepamo si lodoodun. (annual)", 
            "Hausa": "Matsakaicin kudin lura"
        }
    }, 
    "Does the school have health services for students and staff?": {
        "English": {
            "Igbo": "Ulo akwukwo a ona ahu maka ahuike umu akwukwo na ndi nkuzi?", 
            "Yoruba": "N je ile iwe naa ni eto (ise) ilera fun awon akeko ati osise. ?", 
            "Hausa": "Shin makarantar tana da asibiti a dalibai da malamai?"
        }
    }, 
    "Name of the LGA chairman": {
        "English": {
            "Igbo": "Aha onye isi gomenti ime obodo", 
            "Yoruba": "Oruko alaga ijoba ibile naa.", 
            "Hausa": "Sunan shugaban karamar hukumar"
        }
    }, 
    "Do people have to pay for water from this water scheme / source?": {
        "English": {
            "Igbo": "Ndi mmadu ana akwu ugwo mmiri ebe a?", 
            "Yoruba": "N je awon eniyan nilati san owo fun omi ti won pon lati orisun/ile omi yii.?", 
            "Hausa": "Shin ko mutane na biyan kudin ruwa  a wajen samar da ruwan?"
        }
    }, 
    "Number of members": {
        "English": {
            "Igbo": "Onu ogu ndi otu", 
            "Yoruba": "Iye awon omo egbe.", 
            "Hausa": "Adadin yan kungiyar"
        }
    }, 
    "Bednets": {
        "English": {
            "Igbo": "Nche anwunta", 
            "Yoruba": "Awon ori Ibusun fun idabobo lowo efon.", 
            "Hausa": "Gidan sauro"
        }
    }, 
    "Poorly maintained but still in use": {
        "English": {
            "Igbo": "Anaghi emezie ya nkeoma ma ona aur oru", 
            "Yoruba": "Won ko toju re to sugbon won si nlo o.", 
            "Hausa": "Ba a lura dashi amma har yanzu  ana amfani dashi."
        }
    }, 
    "HIV/AIDS treatment": {
        "English": {
            "Igbo": "Ogwugwu oria obirinajaocha", 
            "Yoruba": "Itoju  kokoro jejere (HIV) ati arun eedi (AIDS).", 
            "Hausa": "Maganin cuta mai karya garkuwar jiki/Kanjamau."
        }
    }, 
    "How many of each type of toilet are on the school premises? How many days in the last month were the toilets not working?": {
        "English": {
            "Igbo": "Olee udiri ulo mposi ulo akwukwo a nwe gasiri? Abali ole na ime onwa gara aga ka ulo mposi ndia na alughi oru?", 
            "Yoruba": "Melo ninu awon iru ile igbe/atura lo wa ninu ogba ile iwe naa. ? Ojo melo ninu osu tokoja ti ile igbe/atura wonyi ko fi sise.?", 
            "Hausa": "Shin  makewayi iri nawa ake dasu a makantar?Kwana nawa aka yi a cikin wata da ya shige makewayi basa aiki?"
        }
    }, 
    "Broke, fixed more than one month later": {
        "English": {
            "Igbo": "Omebiri, emeziri ya ka otu onwa gachara", 
            "Yoruba": "O baje sugbon o ju osu kan ki a to tun se.", 
            "Hausa": "ya lalace,an gyara bayan wata guda"
        }
    }, 
    "Teachers, Staff and School Management Committees (SMCs)": {
        "English": {
            "Igbo": "Ndi nkuzi,ndi oru na ndi na elekoita ulo akwukwo.", 
            "Yoruba": "Awon olukoni, osise ati Igbimo isakoso ile iwe."
        }
    }, 
    "What is the reason that paid staff did not receive a salary in the past month?": {
        "English": {
            "Igbo": "Olee ihe mere na akwughi ndi oru na ana ugwo onwa ugwo oru na ime onwa gara aga?", 
            "Yoruba": "Kini idi ti awon osise olowo osu ko ri owo osu won gba losu to koja.?", 
            "Hausa": "Menene dalilin da yasa ma'aikatan da ke kan albashi ba a biya su ba a watan da ya shige?"
        }
    }, 
    "Open defecation (no facilities)": {
        "English": {
            "Igbo": "Ulo mposi adighi ana anu nsi na ohia/mmiri", 
            "Yoruba": "yiyagbe si ita gbangba/igbo. (ko si ohun elo itunra/iyagbe)", 
            "Hausa": "Ana bayan gida a budadden waje (ba makewayi)"
        }
    }, 
    "Rainwater collection tank": {
        "English": {
            "Igbo": "Mmiri zoro ezo agbakotara na otu ebe", 
            "Yoruba": "Omi ojo ti a gbajo sinu agba nla.", 
            "Hausa": "Ruwan sama da aka tara a tanki"
        }
    }, 
    "Other education material fees (pencils, exercisebooks, etc.)": {
        "English": {
            "Igbo": "Ego akwukwo (penzul, akwukwo eji ede ihe na ihe ndi ozo)", 
            "Yoruba": "Owo awon ohun elo eko miran (pencils, exercise books etc.)", 
            "Hausa": "Kudin sauran kayan samar da ilmi (fensiri,littafin rubutu,da sauransu)"
        }
    }, 
    "If the health facility uses either a solar system or a generator, the last time something broke how long did it take to get it fixed?": {
        "English": {
            "Igbo": "Oburu na ulo ogwu a nwere oku na esi na anwu(Sola) ma obu igwe na enye oku, oge ikpeazu o mebiri,oge ole ka owere tupu emezi ya?", 
            "Yoruba": "Ti ile ilera naa ba nlo yala ina agbara oorun tabi ti ero ina monamona (generator) , ni igba ikehin ti nkankan baje o ti pe to ki a to tun se.?", 
            "Hausa": "Idan hanyar samun hasken lantarkin na amfani da zafin rana ko na'urar samar da hasken lantarki,a wancan karon da aka samu matsala har zuwa tsawon wanne lokaci aka yi kafin a gyara?"
        }
    }, 
    "How much does the school charge for the current academic year for each of the following (in cash, in naira)?": {
        "English": {
            "Igbo": "Ego ole ka ulo akwukwo a na ana na ime oge afo akwukwo a maka ihe ndia (de ya na nira)", 
            "Yoruba": "Kini iye owo ti ile iwe naa beere fun ni saa eko ti odun yii fun okookan awon wonyii. (ni owo Naira)"
        }
    }, 
    "Electric motor pump": {
        "English": {
            "Igbo": "Oku letirik na eme ka igwe ugbo ala na aru oru", 
            "Yoruba": "Ero ifami soke ti o nlo ina monamona.", 
            "Hausa": "Pampon ruwa mai amfani da lantarki."
        }
    }, 
    "What is the total number of unattached desks in the school?": {
        "English": {
            "Igbo": "Na nchikota  ole bu tabulu ndi agbakwu nyeghi agbakwu na ulo akwukwo a?", 
            "Yoruba": "Kini agbajopo iye awon ijoko gbooro ti a ko kanpo ni ile iwe naa.?", 
            "Hausa": "Guda nawa ne ba a amfani da su saboda sun lalace?"
        }
    }, 
    "Seasonal": {
        "English": {
            "Igbo": "Mgbanwe oge", 
            "Yoruba": "Ni igba/akoko kan ninu odun.", 
            "Hausa": "Lokaci zuwa lokaci"
        }
    }, 
    "How many students live further than 3 km from the school?": {
        "English": {
            "Igbo": "Umu akwukwo ole ka ulo ha di anya kari kilomita ato?", 
            "Yoruba": "Omo ile iwe melo lo n gbe jina ju ibuso (kilometers) meta lati ile iwe.?", 
            "Hausa": "Kilomita nawa ne zuwa makarantar sakandare mafi kusa?"
        }
    }, 
    "Yellow Fever": {
        "English": {
            "Igbo": "Oria anyaedo", 
            "Yoruba": "arun Iba aponju.", 
            "Hausa": "Shawara"
        }
    }, 
    "Broke, fixed within 2-7 days": {
        "English": {
            "Igbo": "Omebiri, emeziri ya na ime ubochi abua rue ubochi asa", 
            "Yoruba": "O baje sugbon a tun se laarin ojo meji si ojo meje.", 
            "Hausa": "ya lalace,an gyara cikin kwana  biyu zuwa bakwai"
        }
    }, 
    "Domestic NGO": {
        "English": {
            "Igbo": "Enyemuaka mba ala", 
            "Yoruba": "Akojopo awon eniyan kan ninu orile ede kan fun idi kan.", 
            "Hausa": "Kungiyar cikin  kasa da ba ta gwamnati ba"
        }
    }, 
    "Bucket system": {
        "English": {
            "Igbo": "Ulo mposi (eji bucket anu nsi)", 
            "Yoruba": "Oni garawa. (yiyagbe sinu garawa tabi ohun elo iponmisi)", 
            "Hausa": "Bayan gida na bokiti"
        }
    }, 
    "Please fill in the number of non-teaching staff by payscale grade and gender.": {
        "English": {
            "Igbo": "Biko denye onu ogu nwoke na nwanyi ndi oru na anaghi akuzi akwukwo na ego ana akwu ha.", 
            "Yoruba": "Jowo ko iye awon osise ti kii se olukoni gegebi, odiwon owo osu, ipo ati lakolabo (lokunrin lobinrin). (gender)", 
            "Hausa": "A cika da adadin malaman da ba koyarwa suke yi ba da ma'aunin yadda ake biyan su da ware maza da mata."
        }
    }, 
    "Average annual salary per extension worker (in Naira)": {
        "English": {
            "Igbo": "Ego etiti ana akwu ndi na aru oru kari oge ha kwesiri(na naira)", 
            "Yoruba": "Iye owo ti a saba maa nsan fun osise itesiwaju lodun ni owo Naira.", 
            "Hausa": "Adadin malaman gona."
        }
    }, 
    "Which of the following service(s) is(are) available at this health facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee ihe ulo ahuike a na enye?( Lere ihe nile oputara)", 
            "Yoruba": "Ewo ninu awon eto ise wonyii lo wa ni ile ilera yii. Fi ami daradara si eyi ti ao baa mu.", 
            "Hausa": "Wanne irin aiki (ayyuka) ake samu a wannan asibitin?"
        }
    }, 
    "Multilateral": {
        "English": {
            "Igbo": "Mmekorita otutu mba", 
            "Yoruba": "Adehun laarin awujo orile ede. (several nations)", 
            "Hausa": "Yarjejeniya tsakanin kasashe da yawa"
        }
    }, 
    "Overall management": {
        "English": {
            "Igbo": "Nlekota anya gburu gburu", 
            "Yoruba": "Oludari ile ise lapapo.", 
            "Hausa": "Kula da gudanarwa gaba ki daya."
        }
    }, 
    "Take a picture of the health facility.": {
        "English": {
            "Igbo": "Oyonyo na egosi ebe ulo ahuike a di", 
            "Yoruba": "Ya aworan ile ilera", 
            "Hausa": "A dau hoton asibitin"
        }
    }, 
    "Teaching Hospital": {
        "English": {
            "Igbo": "Ulo ogwu nkuzi na mmuta", 
            "Yoruba": "Ile ikose iwonisan", 
            "Hausa": "Asibitin koyarwa"
        }
    }, 
    "Primary only": {
        "English": {
            "Igbo": "Ulo akwukwo primari nani", 
            "Yoruba": "Alakobere nikan.", 
            "Hausa": "Firamare kawai"
        }
    }, 
    "Approximate annual budget (in Naira)": {
        "English": {
            "Igbo": ".", 
            "Yoruba": "Ni mimu sunmo peki, iye owo eto isuna lodoodun, ni owo Naira.", 
            "Hausa": "Matsakaicin kasafin shekara ( a naira)"
        }
    }, 
    "None": {
        "English": {
            "Igbo": "Onweghi", 
            "Yoruba": "Ko si mo.", 
            "Hausa": "Babu"
        }
    }, 
    "Total number functioning in the LGA": {
        "English": {
            "Igbo": "Onu ogu ndi na aru oru na gomenti ime obodo a", 
            "Yoruba": "Agbajopo/akojopo iye ti o nsise ni ijoba ibile.", 
            "Hausa": "Gaba daya adadin da ke aiki a karamar hukuma"
        }
    }, 
    "Equipment": {
        "English": {
            "Igbo": "Igwe oru.", 
            "Yoruba": "Awon irnse pataki.", 
            "Hausa": "Kayan Aiki"
        }
    }, 
    "Implant": {
        "English": {
            "Igbo": "Ogwu nwanyi na etinye na ahu ka oghara idi ime", 
            "Yoruba": "Ohun ti a gbe sinu ara obinrin nipa ise abe lati dena oyun nini.", 
            "Hausa": "Maganin tsarin iyali da ake sawa a dantse."
        }
    }, 
    "Local government": {
        "English": {
            "Igbo": "Gomenti ime obodo", 
            "Yoruba": "Ijoba Ibile.", 
            "Hausa": "Karamar hukuma"
        }
    }, 
    "Operating/surgical theatre": {
        "English": {
            "Igbo": "Ulo ebe dokita na ano awa ahu", 
            "Yoruba": "Ise abe/Yara ise abe ninu ile iwosan.", 
            "Hausa": "Dakin da ake aikin fida."
        }
    }, 
    "Associations": {
        "English": {
            "Igbo": "Ogbaku", 
            "Yoruba": "Awon egbe abanikegbepo", 
            "Hausa": "Kungiyoyi"
        }
    }, 
    "Fees for school uniforms, bags etc.": {
        "English": {
            "Igbo": "Ego akwa akwukwo,akpa akwukwo na ihe ndi ozo", 
            "Yoruba": "owo fun aso ile iwe, apo iwe, ati beebee lo."
        }
    }, 
    "Main reason for closure in the past month": {
        "English": {
            "Igbo": "Ihe mere na omepeghi na onwa gara aga", 
            "Yoruba": "Koko idi ti a fi tii pa losu to koja.", 
            "Hausa": "Ainihin dalilin daya sa  aka  rufe a watan da ya shige"
        }
    }, 
    "What different institutions providing agricultural finance exist in the LGA?": {
        "English": {
            "Igbo": "Olee  bu ndi otu ogbaku na enye ego eji ako ugbo na ime gomenti ime obodo a?", 
            "Yoruba": "Awon olokanojokan ile ise ti o n pese owo lati sise agbe wo lo wa ni ijoba ibile yii", 
            "Hausa": "Shin wadanne  irin cibiyoyi ne ke ba da rancen kudin noma."
        }
    }, 
    "Transportation fees": {
        "English": {
            "Igbo": "Ego iji gbaa ugbo", 
            "Yoruba": "Owo oko.", 
            "Hausa": "Kudin rigar makaranta,jakar makaranta da sauransu."
        }
    }, 
    "PTA fees": {
        "English": {
            "Igbo": "Ego otu ndi nne na nna na ndi nkuzi", 
            "Yoruba": "Owo egbe ajosepo Obi ati Oluko.", 
            "Hausa": "kudin jarrabawa"
        }
    }, 
    "Unprotected spring": {
        "English": {
            "Igbo": "Usoro mmiri emezighi emezi", 
            "Yoruba": "Orisun omi ti a ko kole fun.", 
            "Hausa": "Ruwa mai bulbulowa da ba a rufe ba."
        }
    }, 
    "Number of facilities not accessible by road in the past month": {
        "English": {
            "Igbo": "Onu ogu ulo oru ana enweghi ike ga rue site na uzo na ime onwa gara aga", 
            "Yoruba": "Iye ile ilera ti ko si ona lati de ni osu tokoja.", 
            "Hausa": "Adadin makarantun da ba a iya zuwa ba a watan da ya shige."
        }
    }, 
    "IUD": {
        "English": {
            "Igbo": "Ihe nwanyi na etinye na ime ahu ka oghara idi ime", 
            "Yoruba": "Ike tabi irin kekere ti nfi si ile omo lati dena iloyun.", 
            "Hausa": "Robar mahaifa"
        }
    }, 
    "Sterilization (female)": {
        "English": {
            "Igbo": "Ikechi akpa nwa nwanyi", 
            "Yoruba": "Iteniloda (Obinrin) Obinrin le se ise abe lati dena omo bibi. (female sterilisation)", 
            "Hausa": "Tsarin iyali na  mace na dindin."
        }
    }, 
    "Is the operating/surgical theatre currently functioning?": {
        "English": {
            "Igbo": "Ulo ebe dokita na awa mmadu ahu ona aru oru?", 
            "Yoruba": "N je sisise abe/yara ise abe ti ile ilera yii nsise lowolowo.?", 
            "Hausa": "Shin dakin fida yana aiki yanzu?"
        }
    }, 
    "Private organization": {
        "English": {
            "Igbo": "Ogbaku otu ndi nwe", 
            "Yoruba": "Ile ise aladani.", 
            "Hausa": "Masu zaman kansu"
        }
    }, 
    "How many books, magazines and other reading materials does library have?": {
        "English": {
            "Igbo": "Akwukwo ogugu ole,magazinu ole na ihe ndi ozo ole ka ebe ana ano agu akwukwo  nwere?", 
            "Yoruba": "Awon melo ninu iwe lilo fun eko, iwe irohin ati ohun elo iwe kika miran ni ile ikawe ni.?", 
            "Hausa": "Litattafai,mujallu da kasidu guda nawa dakin karatu ya ke dashi?"
        }
    }, 
    "How many of the working computers at this school currently have working integerernet connection?": {
        "English": {
            "Igbo": "Komputa ole na ulo akwukwo a nwere intaneti na aru oru?", 
            "Yoruba": "Melo ninu awon ero ayarabiasa (computers) ti o wa nile iwe yii ni a so po mo ero ayelujara (internet) to n sise. ?"
        }
    }, 
    "Condoms": {
        "English": {
            "Igbo": "Kondom", 
            "Yoruba": "Roba idabobo oju ara.", 
            "Hausa": "Kororon roba."
        }
    }, 
    "What is the number of agricultural warehousing facilities in the LGA? What are the main costs associated with constructing, maintaining and staffing a storage facility?  Please provide numbers for the following.": {
        "English": {
            "Igbo": "Olee bu onu ogu ulo ikwakoba ibu na ime gomenti ime obodo a.Ego ole ka eji aru ulo ikwakoba ibu a,imezie ya na idobe ndi oru na ya.Biko denye onu ogu maka ihe ndia.", 
            "Yoruba": "Kini iye awon ile ti a nko ere oko/nnkan oko/agbe si ni ijoba ibile yi. Kini nawon ojulowo inawo ti o ba kiko, bibojuto ati gbigba osise si ile kan ti a nko ere oko/nnkan agbe si.? E jowo elo lowa fun okookan ninu awon wonyii.?", 
            "Hausa": "Shin adadin manyan dakunan ajiye amfanin gona guda nawa ne a karamar hukuma?Ainihin kudi nawa ne na gini,lura da ma'aikata na wjen ajiya?Bada adadin na wadannan abubuwa da aka lissafa a kasa:"
        }
    }, 
    "Tube well": {
        "English": {
            "Igbo": "Welu eji aka adoro mmiri", 
            "Yoruba": "Kanga diho.(tube well)", 
            "Hausa": "Pampon tuka tuka"
        }
    }, 
    "Severely insufficient (need to add 10 or more benches-chairs per classroom)": {
        "English": {
            "Igbo": "Ozughi ma oli.(Anyi choro ka enye classi o bula tebulu /oche iri ma obu kari)", 
            "Yoruba": "O se alaito lopolopo. (nilo lati kan ijoko gbooro mewa fun iyara ikeko kookan.", 
            "Hausa": "Babu wadata  ko kadan (sai an kara kujeri  goma  ko fiye a kowanne aji)"
        }
    }, 
    "Need major repairs": {
        "English": {
            "Igbo": "Aga emezi ya nke ukwu", 
            "Yoruba": "O nilo atunse pupo.", 
            "Hausa": "Ana bukatar manyan gyare-gyare"
        }
    }, 
    "Medications and supplies": {
        "English": {
            "Igbo": "Ogwu na nweta ogwu", 
            "Yoruba": "Fifun ni loogun ati riri oogun gba.", 
            "Hausa": "Magunguna da samun su"
        }
    }, 
    "Budget": {
        "English": {
            "Igbo": "Atumatu ego", 
            "Yoruba": "Eto isuna", 
            "Hausa": "Kasafin kudi"
        }
    }, 
    "Yes, health clinic": {
        "English": {
            "Igbo": "Ulo ahuike", 
            "Yoruba": "Bee ni, ile ilera", 
            "Hausa": "Eh! Cibiyar lafiya"
        }
    }, 
    "Education": {
        "English": {
            "Igbo": "Agmu akwukwo", 
            "Yoruba": "Eko", 
            "Hausa": "Ilmi"
        }
    }, 
    "Private for profit school funds": {
        "English": {
            "Igbo": "Ego sitera na otu onye maka uru", 
            "Yoruba": "Ile iwe aladani ti alasejere.", 
            "Hausa": "Gwamnatin jiha (Akan wani kudin makaranta)"
        }
    }, 
    "Is there another safe / drinkable source of water within 1km of this water scheme / source used?": {
        "English": {
            "Igbo": "Onwere mmiri ozo di nma onunu di otu kilomita na ebe ulo mmiri a di /si aputa?", 
            "Yoruba": "N je orisun omi miran to sailewu/lalaafia/dara fun mimu wa laarin iwon ibuso (kilometer) kan si ile/orisun omi yii.?", 
            "Hausa": "Shin da akwai wani wajen samar da ruwan sha kamar kilomita daya daga wajen samar da wannan wurin da ake amfani da shi?"
        }
    }, 
    "Religious component with Formal education (integrated) (Islamiyya)": {
        "English": {
            "Igbo": "Ulo akwukwo ndi uka ebe ana amu ihe na oge nile/ulo akwukwo alakuba na akuzi ngbako na nwepu", 
            "Yoruba": "Kiko eko nipa esin po mo eto eko deede ninu ile eko. (integrated, islamiyya)", 
            "Hausa": "Makarantar addini da take koyar da wani fanni na boko"
        }
    }, 
    "Cycles": {
        "English": {
            "Igbo": "Okirikiri", 
            "Yoruba": "Awon keke ologeere.", 
            "Hausa": "Abun hawa mai kafa biyu ko uku"
        }
    }, 
    "Total staff absent for any day in the past month": {
        "English": {
            "Igbo": "Nchikoita onu ogu ndi na abiaghi oru ubochi obula na ime onwa gara aga", 
            "Yoruba": "Agbajopo /akojopo awon osise ti paseje/ko wa si ibi ise ni ojo kankan ni osu tokoja.", 
            "Hausa": "Gaba  ki daya ma'aikata  nawa ne a watan da ya shige ba su zo aiki ba"
        }
    }, 
    "Moderately insufficient (25% of students or fewer do not have a pen-pencil)": {
        "English": {
            "Igbo": "Ozuchaghi.(Ogu na ise pacent umu akwukwo ma obu pekari enweghi mkpisi unyi-mkpisi nhicha)", 
            "Yoruba": "O saito niwomba ( ida meedogbon (25%) awon akeko tabi kere ju beelo ko ni kalaamu/pensul.", 
            "Hausa": "Bai wadata sosai ba  (Kashi ashirin da biyar cikin dari ko kasa da haka basu da alkalami/fensiri)."
        }
    }, 
    "Is (are) the cellular phone(s) currently functional?": {
        "English": {
            "Igbo": "Enwere ekwe nti eji agaghari aghari na aru oru ugbo a?", 
            "Yoruba": "N je ero ibanisoro alagbeka naa (cellular) n sise lowolowo/bayii.?", 
            "Hausa": "Shin  a yanzu haka akwai  wayar tafi da gidanka  mai aiki?"
        }
    }, 
    "State Government": {
        "English": {
            "Igbo": "Gomenti etiti", 
            "Yoruba": "Ijoba ipinle.", 
            "Hausa": "Gwamnatin jiha"
        }
    }, 
    "Enter 'dk' for 'don't know'.": {
        "English": {
            "Igbo": "Dee/Tinye amaghi na nke imaghi"
        }
    }, 
    "How many times in the past 30 days was garbage/refuse/waste disposed of properly (eg burned, collected)?": {
        "English": {
            "Igbo": "Ugboro ole na ime abali iri ato gara aga ka ekpokobara ahiha gbaa ya oku/kpofuo ya nkeoma?", 
            "Yoruba": "Igba melo ninu ogbon ojo (30 days) to koja ni a ko awon asadanu/ohun egbin  eeri danu lona to to/ye (gegebi apere, dana sun won, wa lati ko won lo)./", 
            "Hausa": "A kwana talatin da suka shige sau nawa aka tattara shara,ko aka kona ta ko aka zubar da ita?"
        }
    }, 
    "Primary Health Care Centre": {
        "English": {
            "Igbo": "Ulo ogwu ahuike", 
            "Yoruba": "Ile itoju pataki fun ara ilu", 
            "Hausa": "Cibiyar kula da lafiya matakin farko."
        }
    }, 
    "What is the distance from the LGA to the state capital, measured in kilometers?": {
        "English": {
            "Igbo": "Kilomita ole bu gomenti ime obodo a were rue ise obodo gomenti etite/", 
            "Yoruba": "Bawo ni ijoba ibile naa ti jina to si olu ilu ijoba ipinle, se odiwon yii ni iwon ibuso ( kilometer)", 
            "Hausa": "Shin yaya nisan babban garin jiha daga karamar hukuma a ma'aunin kilomita?"
        }
    }, 
    "Market price per animal": {
        "English": {
            "Igbo": "Ego ana ire ya na ahia", 
            "Yoruba": "Iye ti a nta iru eran naa kan loja.", 
            "Hausa": "Farashin dabba a kasuwa"
        }
    }, 
    "Cost of forrage per kilogram": {
        "English": {
            "Igbo": "Ego ole ka ona ewe iji nweta otu kilogram nri anumanu", 
            "Yoruba": "Iye ti a maa nna lati wa onje fun eran osin fun kilogramu kan./", 
            "Hausa": "Farashin abinci akan ma'aunin kilo."
        }
    }, 
    "Community health extension workers (Junior and Senior)": {
        "English": {
            "Igbo": "Ndi oru ahuike na ahu maka ahu ike ndi ogbe(Obere na Nnukwu)", 
            "Yoruba": "Awon osise itesiwaju/itanka/imugbooro ise ilera ara ilu (omose ati oga)", 
            "Hausa": "ma'aikata (kanana da manya)"
        }
    }, 
    "Health post": {
        "English": {
            "Igbo": "Ebe onodu ahuike", 
            "Yoruba": "Ibi ise ilera.", 
            "Hausa": "Cibiyar lafiya"
        }
    }, 
    "School fees": {
        "English": {
            "Igbo": "Ugwo akwukwo", 
            "Yoruba": "Owo ile iwe.", 
            "Hausa": "Kudin makaranta"
        }
    }, 
    "Hand pump": {
        "English": {
            "Igbo": "Igwe eji aka na agba", 
            "Yoruba": "Ero ifami soke alafowo yi.", 
            "Hausa": "Tuka-tuka"
        }
    }, 
    "Facility inventory: Health facilities": {
        "English": {
            "Igbo": "Ide- puta onodu ihe:Ulo ogwu ahuike", 
            "Yoruba": "Kikaye awon ohun elo ti nmaye rorun; awon  ile ilera.", 
            "Hausa": "Bincike akan wajen: Asibitoci"
        }
    }, 
    "Yes: kerosene refrigeration": {
        "English": {
            "Igbo": "Ekwerem: nju oyi eji mmanu oku amu (Kerosene)", 
            "Yoruba": "Beeni ero amohuntutu (kerosine)", 
            "Hausa": "A: firiji na kananzir"
        }
    }, 
    "Boreholes": {
        "English": {
            "Igbo": "Mmiri agbapuru na esi na ime ala aputa", 
            "Yoruba": "Awon kanga dero", 
            "Hausa": "Rijiyoyin Burtsatse"
        }
    }, 
    "Were there sufficient beds to meet demand in the last month?": {
        "English": {
            "Igbo": "Enwere akwa zuru ndi anabatara onu na ime onwa gara aga?", 
            "Yoruba": "N je ibusun/akete to lati ba aini awon ti o beere fun un pade ni osu to koja.?", 
            "Hausa": "Akwai wadatattun gadaje a watan da ya shige?"
        }
    }, 
    "Price seeds": {
        "English": {
            "Igbo": "Ego ana ire mkpuru ihe ewetara na ubi", 
            "Yoruba": "Iye owo ti a nta eso re.", 
            "Hausa": "Farashin iri"
        }
    }, 
    "Administrative delays": {
        "English": {
            "Igbo": "Igbu oge sitera na ulo oru", 
            "Yoruba": "Idilowo nitori isakoso", 
            "Hausa": "Rashin gudanarwa akan lokaci."
        }
    }, 
    "Health": {
        "English": {
            "Igbo": "Ahuike", 
            "Yoruba": "Ilera.", 
            "Hausa": "lafiya"
        }
    }, 
    "Private not for profit school funds": {
        "English": {
            "Igbo": "Ego sitera na aka otu onye na abughi maka uru", 
            "Yoruba": "Ile iwe aladani ti ko wa fun asejere.", 
            "Hausa": "Karamar hukuma"
        }
    }, 
    "Respondent phone number": {
        "English": {
            "Igbo": "Akara nomba ekwe nti onye zara ajuju", 
            "Yoruba": "Nomba ero ibanisoro oludahun naa.", 
            "Hausa": "Lambar wayar mai bada amsa"
        }
    }, 
    "6-15 days": {
        "English": {
            "Igbo": "Bido na ubochi isi rue ubochi iri na ise", 
            "Yoruba": "Ojo mefa - Ojo meedogun.", 
            "Hausa": "kwana shida zuwa shabiyar"
        }
    }, 
    "Junior secondary and senior secondary schools": {
        "English": {
            "Igbo": "Obere ulo akwukwo sekondiri na nnukwu ulo akwukwo sekondiri", 
            "Yoruba": "Ile iwe giga kekere ati ile iwe giga agba.", 
            "Hausa": "Makarantun karama da babbar  sakandare."
        }
    }, 
    "Severely insufficient (1 textbook is shared by 3 or more students)": {
        "English": {
            "Igbo": "Ozughi ma oli.(Umu akwukwo ato ma obu kari na agu otu akwukwu )", 
            "Yoruba": "O se alaito lopolopo.(iwe lilo fun ikeko kan ni akeko meta nse alabapin re.)", 
            "Hausa": "Babu wadata ko kadan (dalibai uku ko fiye suna amfani da littafi daya.)"
        }
    }, 
    "Females": {
        "English": {
            "Igbo": "Umu nwanyi", 
            "Yoruba": "Awon Obinrin.", 
            "Hausa": "Mata"
        }
    }, 
    "Solar pump": {
        "English": {
            "Igbo": "Igwe na enwe oku site na anwu", 
            "Yoruba": "Ero ifami soke ti o nlo agbara oorun.", 
            "Hausa": "Pampon  ruwa mai amfani da hasken rana."
        }
    }, 
    "Price of renting a tractor to plow 1 ha": {
        "English": {
            "Igbo": "Ego eji akwu ugwo tractor maka iko otu heactare ala", 
            "Yoruba": "iye ti a fi nya katakata lo lati ko hekita (hectre) ile kan.", 
            "Hausa": "Farashin  hayar tarakto ayi huda na awa daya."
        }
    }, 
    "Were most students able to come to school even when the main/regular route to the school was not accessible?": {
        "English": {
            "Igbo": "Otutu umu akwukwo agara akwukwo mgbe uzo a amara amara esi aga ulo akwukwo enweghi ike is na ya ga?", 
            "Yoruba": "N je awon omo ile iwe to po julo le wa si ile iwe bi o tile je pe ona ti o se pataki/ se deede si ile iwe ko see gba ?.", 
            "Hausa": "A watan da ya shige kwana nawa akayi da ba'a iya zuwa makaranta ba ta amfani da hanyar yau da kullum"
        }
    }, 
    "Cost of veterinary services per animal": {
        "English": {
            "Igbo": "Ego ana akwu maka igba otu anumanu ogwu", 
            "Yoruba": "kini iye ti o a nna lati toju eran kan lodo awon dokita erako.?", 
            "Hausa": "Farashin da ake biya akan dabba guda a asibiti."
        }
    }, 
    "Total staff working in facilities in LGA": {
        "English": {
            "Yoruba": "akojopo awon osise to nsise ninu awon ile wonyi ni ijoba ibile.", 
            "Hausa": "Ma'aikata nawa  ke aiki a wurin a karamar hukumar."
        }
    }, 
    "Cost of fingerlets": {
        "English": {
            "Igbo": "Ego eji azu umu azu pere mpe achoro izu azu", 
            "Yoruba": "iye tii a nna lori omo eja.", 
            "Hausa": "Farashin irin kifi"
        }
    }, 
    "Where do students normally have their meals (whether they bring it from home or the school provides it)?": {
        "English": {
            "Igbo": "Ebe ka umu akwukwo na eri nri.(Umu akwukwo ana eji nri abia ka ulo akwukwo ona enye ha nri)?", 
            "Yoruba": "Nibo ni awon akeke ti saba maa nje onje won (boya won ngbe wa lati ile ni tabi ile iwe naa lo npese re.) ?", 
            "Hausa": "A ina dalibai suke cin abinci (Ko daga gida suke kawo wa ko kuma makaranta take bayarwa)?"
        }
    }, 
    "Cottage Hospital": {
        "English": {
            "Igbo": "Obere ulo ogwu", 
            "Yoruba": "ile iwosan kekere.", 
            "Hausa": "Karamin asibiti"
        }
    }, 
    "Moderately insufficient (need to add 5-10 benches-chairs per classroom)": {
        "English": {
            "Igbo": "Ozuchaghi.(Anyi choro ka enye classi o bula tebulu na oche ise rue iri)", 
            "Yoruba": "O se alaito niwomba. ( nilo lati kan ijoko gbooro marun si mewa fun yara ikeko kookan.", 
            "Hausa": "bai wadata sosai  ba (sai an kara  kujeri  biyar zuwa goma a  kowanne aji)"
        }
    }, 
    "The well is dry.": {
        "English": {
            "Igbo": "Mmiri adighi na welu", 
            "Yoruba": "Kanga naa ti gbe.", 
            "Hausa": "Rijiyar ta bushe"
        }
    }, 
    "Select one:": {
        "English": {
            "Igbo": "Horo otu:", 
            "Hausa": ""
        }
    }, 
    "Refrigerator": {
        "English": {
            "Igbo": "Nju mmiri oyi", 
            "Yoruba": "Ero ti a fi nmu onje ati ohun mimu tutu.", 
            "Hausa": "Firji"
        }
    }, 
    "Severely insufficient (need to add 10_ desks per classroom)": {
        "English": {
            "Igbo": "Ozughi ma oli.(Anyi choro ka enye classi o bula tebulu iri ma obu kari )", 
            "Yoruba": "O se alito lopolopo. (nilo lati kan tabili gbooro mewa fun iyara ikeko kookan.", 
            "Hausa": "babu wadata ko kadan (sai an kara tebura goma a kowanne aji)"
        }
    }, 
    "Ward model primary health care center": {
        "English": {
            "Igbo": "Ebe ana elokota ndi nwere nsogbu ahuike", 
            "Yoruba": "Ile itoju titayo fun agbegbe.", 
            "Hausa": "Asibitin gwaji a matakin unguwa."
        }
    }, 
    "Primary 2": {
        "English": {
            "Igbo": "Primari abua", 
            "Yoruba": "Alakobere keji. (primary 2)", 
            "Hausa": "Aji Daya na firamare"
        }
    }, 
    "What are the available means of transportation in the LGA?": {
        "English": {
            "Igbo": "Olee etu mmadu nwere ike isi ga ulo gomenti ime obodo a?", 
            "Yoruba": "Iru awon ona ti a le gba rin irin ajowo wo ni o wa ni ijoba ibile naa.?", 
            "Hausa": "Wanne irin abun hawa ake samu a karamar hukuma."
        }
    }, 
    "Primary 1": {
        "English": {
            "Igbo": "Primari otu", 
            "Yoruba": "Alakobere kini. (primary 1)", 
            "Hausa": "Shin bangare nawa ne a cikin shekarar karatun bana?"
        }
    }, 
    "Converted building with rooms holding multiple classes (no walls between)": {
        "English": {
            "Igbo": "O bu ulo aluru na mbu nwere otutu onu ulo ma emeziri ya ka o buru otutu classi ma onweghi aja ejiri kewa ya", 
            "Yoruba": "Ile ti a tunda pelu opo iyara ikeko ti o ko ipele akeko ti o ju eyo kan po si yara kannaa. (ko si ala laarin yara ikeko.)", 
            "Hausa": "Ginin mai dakuna da ake amfani dashi ta ajujuwan karatu (ba katanga a tsakani)"
        }
    }, 
    "What is the total number of attached desks and benches in the school?": {
        "English": {
            "Igbo": "Na nchikota, ole bu oche na tabulu agbakwu nyere di na ulo akwukwo a?", 
            "Yoruba": "Kini agbajopo iye ijoko gbooro ati tabili gbooro (desk) ti a ka mora won ni ile iwe naa.?"
        }
    }, 
    "Please provide the following information for all health facilities in the LGA.": {
        "English": {
            "Igbo": "Biko zaram ajuju ndi gbasara ulo ogwu ahuike nile enwere na gomenti ime obodo a.", 
            "Yoruba": "Jowo dahun awon ibeere wonyii fun gbogbo ile ise ilera ti o wa ni ijoba ibile naa.", 
            "Hausa": "Ba da bayani na duka asibitocin  da ke karamar hukuma."
        }
    }, 
    "Is the refrigerator functional 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Njuoyi  mmiri a ona aru oru ogu awa na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je ero ti a fi nmu onje ati ohun mimu tutu nsise  fun wakati merinlelogun loojo ati ni ojo meje lose.?", 
            "Hausa": "Shin firijin yana aiki awa ashirin da hudu a rana,kwana bakwai a sati?"
        }
    }, 
    "Primary 5": {
        "English": {
            "Igbo": "Primari ise", 
            "Yoruba": "Alakobere karun (primary 5)", 
            "Hausa": "Aji hudu na firamare"
        }
    }, 
    "Sufficient (do not need to add desks)": {
        "English": {
            "Igbo": "Ozuru,( Anyi achoghi tebulu ole na ole)", 
            "Yoruba": "O ti to (ko nilo tabili gbooro mo)", 
            "Hausa": "Ya wadata (ba sai an kara tebura ba)"
        }
    }, 
    "Who runs/manages the school?": {
        "English": {
            "Igbo": "Onye na elekoita ulo akwukwo a anya?", 
            "Yoruba": "Ta lo n se abojuto/akoso ile iwe naa ?", 
            "Hausa": "Shin wake tafiyar/kula da makarantar?"
        }
    }, 
    "How many working landline telephone numbers are there for this school?": {
        "English": {
            "Igbo": "Ekwe nti ala ole ka ulo akwkwuo a nwere na aru oru nkeoma?", 
            "Yoruba": "Melo ni ero ibanisoro tori ile to nsise ti o wa ni ile iwe yii.?", 
            "Hausa": "Shin kan wayar tarho nawa wannan makaranta ta ke da su kuma suke aiki?"
        }
    }, 
    "How many beds does this facility contain?": {
        "English": {
            "Igbo": "Akwa ole ka enwere na ebe a?", 
            "Yoruba": "Ibusun/akete (bed) melo ni ile ilera yi gba.?", 
            "Hausa": "Gadaje guda nawa asibitin ya ke dashi?"
        }
    }, 
    "Storage capacity of silos (in metric tons)": {
        "English": {
            "Igbo": "Onu ogu ndi na aru oru na ime gomenti obodo a", 
            "Yoruba": "agbara ikorejo fun ipamo  ti awon ile ikorepamo fun ere oko oniworo ni iwon toonu (metric tons)", 
            "Hausa": "Rumbun ajiya (awun tan)"
        }
    }, 
    "What level of education does this school offer?": {
        "English": {
            "Igbo": "Olee akara ulo akwukwo a na enye rue?", 
            "Yoruba": "Ipele eko wo ni ile iwe yii n fun ni?", 
            "Hausa": "Shin wanne matsayin ilmi wannan  makarantar ta ke bayarwa?"
        }
    }, 
    "Water storage structures (tanks)": {
        "English": {
            "Igbo": "Ihe eji agbanye mmiri", 
            "Yoruba": "Awon ohun elo ti a le gba omi si", 
            "Hausa": "Wajen tara ruwa (tanki)"
        }
    }, 
    "Routine immunization": {
        "English": {
            "Igbo": "Igba ogwu mgbochi kwa mgbe kwa mgbe", 
            "Yoruba": "Abere ajesara loorekoore.", 
            "Hausa": "Allurar riga kafi."
        }
    }, 
    "Number of social studies textbooks for every 10 students": {
        "English": {
            "Igbo": "Onu ogu akwukwo mmuta maka mmeko (social Studies) maka umu akwukwo iri?", 
            "Yoruba": "Iye iwe lilo fun imo ikegbepo (social studies) to wa fun akeko mewa lapapo.?", 
            "Hausa": "Adadin littatafan karatu na lissafi guda nawa ne ga dalibai goma."
        }
    }, 
    "Federal Medical Centre": {
        "English": {
            "Igbo": "Ulo ogwu gomenti isi obodo", 
            "Yoruba": "Ile isegun ti ijoba apapo.", 
            "Hausa": "Cibiyar  kula da lafiya ta gwamnatin  tarayya"
        }
    }, 
    "Males": {
        "English": {
            "Igbo": "Umu nwoke", 
            "Yoruba": "Awon okunrin.", 
            "Hausa": "Maza"
        }
    }, 
    "DPT": {
        "English": {
            "Igbo": "Ogwu DPT", 
            "Yoruba": "Abere ti a n gba sitan tabi si idi nigbamiran ti a ba ngba abere romolapa romolese (DPT)", 
            "Hausa": "Allura ta tarin shika da mashako."
        }
    }, 
    "Junior secondary 1": {
        "English": {
            "Yoruba": "Ile eko giga kekere ipele Ikini (JSS1)", 
            "Hausa": "Aji shida  na firamare"
        }
    }, 
    "Micro-finance Institution": {
        "English": {
            "Igbo": "Ulo aku na agbazi ndi ogbenye obere ego", 
            "Yoruba": "Ile ise ayanilowo sise", 
            "Hausa": "karamin wajen ajiyar kudi da bada jari."
        }
    }, 
    "How many markets were inaccessible during the previous month?": {
        "English": {
            "Igbo": "Ahia ole ka uzo esi aga mebiri nke uku na ime onwa gara aga?", 
            "Yoruba": "Oja melo ni a ko le de ninu osu to gbehin.?", 
            "Hausa": "Kasuwanni guda nawa ne da ba iya zuwa ba a watan da ya ya shige saboda rashin kyaun hanya."
        }
    }, 
    "How sufficient are the living quarters for teachers?": {
        "English": {
            "Igbo": "Ulo ndi nkuzi a ozuru ha onu?", 
            "Yoruba": "Bawo ni ile gbigbe ti a ni fun awon olukoni se to si.?", 
            "Hausa": "Shin yaya wadatuwar gidajen malaman ya ke?"
        }
    }, 
    "Number of classroom in good condition": {
        "English": {
            "Igbo": "Classi ole di nma", 
            "Yoruba": "Iye awon iyara Ikeko ti o wa ni ipo daradara."
        }
    }, 
    "Average LGA price during harvest (in Naira)": {
        "English": {
            "Igbo": "Etiti ego ana eji azu azu na oge owuwe ihe ubi na gomenti ime obodo a(na naira)", 
            "Yoruba": "Iye ti a saba maa ntaa/raa ni ijoba ibile lakoko ikore (ni owo Naira)", 
            "Hausa": "Matsakaicin farashi lokacin kaka (a naira)"
        }
    }, 
    "Doctors, nurses, midwives and nurse-midwives": {
        "English": {
            "Igbo": "Ndi Dokita,ndi nosu,ndi na ana nwa na ndi nosu na ana nwa", 
            "Yoruba": "Dokita/onisegun oyinbo, Noosi,Agbebi (midwives, Noosi-awon agbebi.?", 
            "Hausa": "likitoci,ma'aikatan jinya,ungozoma"
        }
    }, 
    "Is (are) the landline(s) currently functional?": {
        "English": {
            "Igbo": "Enwere ekwe nti ala na aru oru ugbo a?", 
            "Yoruba": "N je ero ibanisoro olkun ile naa (landline) n sise lwolowo/bayii.?", 
            "Hausa": "Shin  a yanzu haka akwai kan wayar tarho mai aiki?"
        }
    }, 
    "Outside in a specific area within the school grounds": {
        "English": {
            "Igbo": "Na ezi na ime ulo akwukwo", 
            "Yoruba": "Nita ni apa kan ninu ori ile ile iwe naa.", 
            "Hausa": "A wani waje na musamman a cikin makarantar"
        }
    }, 
    "Main reason for no-access in the past month": {
        "English": {
            "Igbo": "Ihe mere na enweghi ike ga rue ya na ime onwa gara aga", 
            "Yoruba": "Koko idi ti ko fi si ona lati debe ni osu tokoja.", 
            "Hausa": "Ainihin dalilin da ya hana zuwa a watan da ya shige."
        }
    }, 
    "Sufficient (do not need to add benches-chairs)": {
        "English": {
            "Igbo": "Ozuru,(Anyi achoghi tebulu na oche obula)", 
            "Yoruba": "O ti to ( ko nilo lati kan ijoko gbooro sii)", 
            "Hausa": "Ya wadata (ba sai an kara tebura-kujeri ba )"
        }
    }, 
    "How many working computers exist in this school?": {
        "English": {
            "Igbo": "Komputa ole ka ulo akwukwo a nwere na aru oru?", 
            "Yoruba": "Melo ni ero ayarabiasa (computers) to n sise to wa ni ile iwe yii.?", 
            "Hausa": "Shin wannan makaranta tana da na'urar komputa masu aiki guda nawa?"
        }
    }, 
    "HIV": {
        "English": {
            "Igbo": "Obirinajaocha", 
            "Yoruba": "Arun jejere ti nfa eedi.", 
            "Hausa": "Cutar karya garkuwar jiki."
        }
    }, 
    "Price pesticide": {
        "English": {
            "Igbo": "Ego ana ire ogwu ana agba na ugbo", 
            "Yoruba": "Iye owo oogun kokoro.", 
            "Hausa": "farashin  maganin kwari"
        }
    }, 
    "Does the school have at least one functioning cellular phone that is not private?": {
        "English": {
            "Igbo": "Ulo akwukwo a onwere otu ekwe nti eji agaghari agari nke na abughi nke otu onye nwe?", 
            "Yoruba": "N je ile iwe naa ni o kere tan ero ibanisoro alagbeka kan ti o n sise ti kii se aladani.?", 
            "Hausa": "Shin makarantar nan ta mallaki kan wayar tafi da gidan ka a kalla guda daya da ta ke aiki?"
        }
    }, 
    "More than 30 days": {
        "English": {
            "Igbo": "Kariri ubochi iri ato", 
            "Yoruba": "O ju ogbon Ojo lo.", 
            "Hausa": "Fiye da kwana talatin."
        }
    }, 
    "About how many days in the past year was this facility not accessible?": {
        "English": {
            "Igbo": "Abali ole na ime afo gara aga ka agaghi ulo ahuike a maka na uzo ya mebiri emebe?", 
            "Yoruba": "O to ojo melo ninu odun to koja yi ko seese lati de ile ilera yii.", 
            "Hausa": "Shin  kwana nawa akayi ba a iya zuwa wannan asibitin ba a shekarar da ta shige?"
        }
    }, 
    "Total number": {
        "English": {
            "Igbo": "Nchikoita", 
            "Yoruba": "Agbajo/akojopo iye won.", 
            "Hausa": "Adadin"
        }
    }, 
    "Number of teachers by qualification": {
        "English": {
            "Igbo": "Onu ogu ndi nkuzi na asambudo ha.", 
            "Yoruba": "Iye awon olukoni nipa amuye.", 
            "Hausa": "Adadin malamai da shaidar karatu."
        }
    }, 
    "How many times in the last 30 days was rubbish or waste collected or burned or appropriately disposed?": {
        "English": {
            "Igbo": "Ugboro ole na ime abali iri ato gara aga ka ekwokpabara ahiha onu gba ya oku ma obu kpufu ya etu kwesiri?", 
            "Yoruba": "Igba melo ninu ogbon ojo to gbehin ni a dana sun pantiri/idoti tabi ti a pale re mo lona ti o ye.?", 
            "Hausa": "Shin sau nawa a  ka tattara  shara/datti ko aka kona ko aka zubar da ita a inda ya dace a cikin kwana talatin da suks shige?"
        }
    }, 
    "Sufficient (every classroom has at least 1 blackboard that can be used)": {
        "English": {
            "Igbo": "Ozuru,(Anyi achoghi ebe onye nkuzi na ede ihe anyi nwere na classi obula)", 
            "Yoruba": "O ti to, yara ikeko kookan ni o kere tan patako ikowe ti won le lo.", 
            "Hausa": "Ya wadata (Kowanne aji na da mafi karancin allo daya da za a iya amfani da shi."
        }
    }, 
    "All year": {
        "English": {
            "Igbo": "Afo nine", 
            "Yoruba": "Ni gbogbo igba ninu odun", 
            "Hausa": "Tsawon shekara"
        }
    }, 
    "No facilities": {
        "English": {
            "Igbo": "Onweghi", 
            "Yoruba": "Ko si ohun amayederun.", 
            "Hausa": "Ba bu ba haya'"
        }
    }, 
    "Is (are) the printer(s) currently functional?": {
        "English": {
            "Igbo": "Enwere printa obula na aru oru na ebe a??", 
            "Yoruba": "N je ero itewejade (printer) n sise lowolowo/bayii.?", 
            "Hausa": "Akwai na'urar  buga takaddu?"
        }
    }, 
    "Always": {
        "English": {
            "Igbo": "Mgbe obula", 
            "Yoruba": "Igbagbogbo", 
            "Hausa": "Ko da yaushe"
        }
    }, 
    "Is there daily public transport to the referral health facility?": {
        "English": {
            "Igbo": "Enwere ugbo na ebu ndi mmadu kwa ubochi aga ulo ogwuo a?", 
            "Yoruba": "N je oko akero maa nlo lojoojumo si ile iwosan ti o tobi julo yii.?", 
            "Hausa": "A kullum akan samu motar haya zuwa babban asibiti da ake tura mutane?"
        }
    }, 
    "Moderately insufficient (25% of students or fewer do not have a notebook) . .": {
        "English": {
            "Igbo": "Ozuchaghi.(Ogu na ise pacent umu akwukwo ma obu pekari enweghi akwukwo eji ede ihe)", 
            "Yoruba": "O se alaito niwomba.(ida meedogbon ninunogorun akeko tabi kere ju yen lo ko ni iwe ti a nkowe si.", 
            "Hausa": "bai wadata sosai  ba (Kashi ashirin da biyar cikin dari ko kasa da haka basu da littafin rubutu)."
        }
    }, 
    "Laboratory Services": {
        "English": {
            "Igbo": "Ule nchoputa", 
            "Yoruba": "Ise ayewo ilera ninu ile imo ijinle.", 
            "Hausa": "Ayyukan  gwaje-gwaje"
        }
    }, 
    "Why were teacher payments missed?": {
        "English": {
            "Igbo": "Olee ihe mere na akwughi ndi nkuzi ugwo onwa?", 
            "Yoruba": "KI lo de ti a fi padanu lati san awon owo Olukoni.?", 
            "Hausa": "A shekara da ta shige  sau nawa ne ba a biya malami ba?"
        }
    }, 
    "Oral Polio": {
        "English": {
            "Igbo": "Ogwu polio ana tunye na onu", 
            "Yoruba": "Oogun arun egba/romo lapa romo lese (polio) ti a n kan senu.", 
            "Hausa": "Digon baki na maganin shan inna."
        }
    }, 
    "Basic emergency obstetric care": {
        "English": {
            "Igbo": "Nlekota nwanyi mgbe ahu echekwubeghi nyere ya nsogbu", 
            "Yoruba": "Itoju asiko ti o jinle nipa omo bibi.", 
            "Hausa": "bada taimako na gaggawa wajen haihuwa."
        }
    }, 
    "Is this health facility open 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Ulo ogwu a ana aru oru ogu awa  na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je ile ilera yii maa nsi fun wakati merinlelogbon loojo, lojo meje lose kan.?", 
            "Hausa": "Shin ana bude asibitin tsawon awa ashirin da hudu a rana,kwana bakwai a  mako?"
        }
    }, 
    "Comprehensive essential obstetric care": {
        "English": {
            "Igbo": "Nlekota nwanyi gburugburu", 
            "Yoruba": "Itoju ti o se pataki ti o si peye nipa omo bibi.", 
            "Hausa": "Cikakkiyar kulawa wajen haihuwa."
        }
    }, 
    "Deworming": {
        "English": {
            "Igbo": "Inu ogwu okpo", 
            "Yoruba": "Mimu aran kuro lara.", 
            "Hausa": "maganin tsurar ciki"
        }
    }, 
    "TB treatment": {
        "English": {
            "Igbo": "Ogwugwu ukwaranta", 
            "Yoruba": "Itoju arun iko fehe.", 
            "Hausa": "Maganin cutar  tarin fuka."
        }
    }, 
    "Other: Specify": {
        "English": {
            "Igbo": "Ihe ozo: denye ya", 
            "Yoruba": "N kan miran; so ni pato.", 
            "Hausa": "Saura-fade su."
        }
    }, 
    "Not new but well maintained": {
        "English": {
            "Igbo": "Odighi ohuru ma elokotara ya anya nke oma", 
            "Yoruba": "Ki ise tuntun sugbon a ntoju re daradara.", 
            "Hausa": "Ba sabo bane amma ana lura da shi."
        }
    }, 
    "Livestock": {
        "English": {
            "Igbo": "Umuanumanu", 
            "Yoruba": "Ohu/eran osin.", 
            "Hausa": "Dabba"
        }
    }, 
    "Are there user-fees associated with a routine visit?": {
        "English": {
            "Igbo": "Onwere ugwo ana akwu maka nlezi anya mgbe kwa mgbe?", 
            "Yoruba": "N je a fi ote owo sisan le wiwa sile iwosan fun ibewo lorekoore.?", 
            "Hausa": "Nawa ake  biya  domin ayyukan yau da kullum?."
        }
    }, 
    "Hemoglobin": {
        "English": {
            "Igbo": "Ihe na -amu obara", 
            "Yoruba": "Pupa eje ti nso emi ro.", 
            "Hausa": "Yawan jini"
        }
    }, 
    "Newly Constructed": {
        "English": {
            "Igbo": "Aluru ya ohuru", 
            "Yoruba": "Tuntun ni.", 
            "Hausa": "Sabon gini ne."
        }
    }, 
    "In a classroom": {
        "English": {
            "Igbo": "Na ime ulo ebe ana ano agu akwukwo", 
            "Yoruba": "Ninu iyara ikeko kan.", 
            "Hausa": "A cikin aji"
        }
    }, 
    "Below SSCE": {
        "English": {
            "Igbo": "Pekari asambodo nnukwu ulo akwukwo sekondari (SSCE)", 
            "Yoruba": "Iwe eri ti o kere si ti ile eko girama. (less tham SSCE)", 
            "Hausa": "kasa da shaidar  takardar kamalla  sakandare."
        }
    }, 
    "Community": {
        "English": {
            "Igbo": "Ogbe", 
            "Yoruba": "Awujo/ ilu.", 
            "Hausa": "Jama'a"
        }
    }, 
    "Is the emergency transport currently functioning?": {
        "English": {
            "Igbo": "Ugbo a eji ebu onye oria dakwasiri ga ulo ogwu ona aru?", 
            "Yoruba": "N je oko pajawiri naa nsise lowolowo.?", 
            "Hausa": "shin abun hawa na gaggawa yana aiki yanzu?"
        }
    }, 
    "Male Teachers (part time)": {
        "English": {
            "Igbo": "Ndi nkuzi nwoke (Ndi na anaghi  aru oru mgbe nile)", 
            "Yoruba": "Awon olukoni lokunrin/lako ti won nsise laabo. (part time)", 
            "Hausa": "Malamai Maza ( Na  wucin gadi)"
        }
    }, 
    "Facility inventory: Schools": {
        "English": {
            "Igbo": "Ideputa onodu ihe:Ulo akwukwo", 
            "Yoruba": "Kikaye awon ohun elo ti nmaye rorun; awon  ile iwe.", 
            "Hausa": "Bincike akan wajen:Makarantu"
        }
    }, 
    "What is the number of days in past month (if any) that health facility was closed due to lack of staff? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga (ma onwe) ka emechiri ulo ahuike a na ihe na enweghi ndi oru?Biko denye noba sitere na efu rue iri ato na otu(0-31)", 
            "Hausa": "A cikin wata da ya shige kwana nawa aka  rufe   asibitin saboda  rashin  ma'aikata?A shigar da adadin daga 0-31."
        }
    }, 
    "NCE": {
        "English": {
            "Igbo": "Asambodo NCE", 
            "Yoruba": "Iwe eri lati ile eko giga julo fun awon olukoni. (NCE)", 
            "Hausa": "Takardar babbar shaidar koyarwa"
        }
    }, 
    "Facility name": {
        "English": {
            "Igbo": "Aha ulo ahuike", 
            "Yoruba": "Oruko ile ilera.", 
            "Hausa": "Sunan asibiti"
        }
    }, 
    "Qualification of supervisory counselor (4A.2)": {
        "English": {
            "Igbo": "Asambodo onye na elekoita ndi oru anya", 
            "Yoruba": "Iwe eri amuye fun oludaru igbimo abanipero (4A.2)", 
            "Hausa": "shaidar karatun kansila mai gafaka"
        }
    }, 
    "Severely insufficient (more than 25% of students do not have a pen-pencil) .": {
        "English": {
            "Igbo": "Ozuchaghi.(Ogu na ise pacent umu akwukwo ma obu kari enweghi mkpisi unyi-mkpisi nhicha)", 
            "Yoruba": "O salaito lopolopo ( o ju ida meedogbon awon akeko ti ko ni kalaamu/pensul.", 
            "Hausa": "babu wadata ba ko kadan (fiye da  kashi ashirin da biyar  cikin  dari basu da  alkalami/fensiri.)"
        }
    }, 
    "Generator": {
        "English": {
            "Igbo": "Igwe na enye oku", 
            "Yoruba": "Ero monamona", 
            "Hausa": "Na'urar bada hasken lantarki"
        }
    }, 
    "Capital budget": {
        "English": {
            "Igbo": "Atumatu ego eji emepe obodo", 
            "Yoruba": "Eto isunafun awon akanse ise. (capital Budget)", 
            "Hausa": "Kasafin kudi na manyan ayyuka"
        }
    }, 
    "Water storage structures (ponds)": {
        "English": {
            "Igbo": "Odo mmiri", 
            "Yoruba": "Awon Odo adagun (ponds)", 
            "Hausa": "Wajen taruwar ruwa (Kududdufi)"
        }
    }, 
    "Urine testing": {
        "English": {
            "Igbo": "Ule amiri", 
            "Yoruba": "Ayewo ito.", 
            "Hausa": "Gwajin fitsari"
        }
    }, 
    "Number of Math textbooks for every 10 students": {
        "English": {
            "Igbo": "Onu ogu akwukwo mgbaku na nwepu maka umu akwukwo iri?", 
            "Yoruba": "Iye iwe lilo fun imo isiro to wa fun awon akeko mewa lapapo. ?", 
            "Hausa": "Adadin littatafan karatu na turanci guda nawa ne ga dalibai goma."
        }
    }, 
    "How many of these organizations are active?": {
        "English": {
            "Igbo": "Olee bu otu ogbaku na aru oru", 
            "Yoruba": "Iye awon elegbejegbe/ile ise wo lo wa laaye/nsise/laapon.", 
            "Hausa": "Shin nawa ne daga cikin wadannan kungiyoyi suke aiki."
        }
    }, 
    "Malaria: RDT": {
        "English": {
            "Igbo": "Ule nchoputa oria iba RDT", 
            "Yoruba": "Arun Iba;RTD", 
            "Hausa": "Zazzabin cizon sauro: Gwaji na gaggawa."
        }
    }, 
    "State government": {
        "English": {
            "Igbo": "Gomenti etiti", 
            "Yoruba": "Ijoba Ipinle.", 
            "Hausa": "Gwamnatin jiha"
        }
    }, 
    "Do you collect information on the ages of enrolled students?": {
        "English": {
            "Igbo": "Inara  ozi gbasara afo umuaka ndi denyere aha ha na ulo akwukwo?", 
            "Yoruba": "n je e gba oro sile nipa ojo ori awon akeko ti e fi oruko won sile bi.?", 
            "Hausa": "Ko ana karban bayani akan shekarun daliban lokacin da ake daukan su?"
        }
    }, 
    "Nursery/Pre-primary school only": {
        "English": {
            "Igbo": "Otakara / nani", 
            "Yoruba": "Jeleosinmi nikan. (nursery/pre-primary school only)", 
            "Hausa": "Makarantar renon kanan yara"
        }
    }, 
    "Which of the following is(are) available at this health facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee ihe ndi enwere na ulo ogwu ahuike a? (Lere ihe oputara)", 
            "Yoruba": "Ewo ninu awon wonyii lo wa ni ile ilera yii.? Fi ami daradara si gbo gbo eyi ti o baa mu.", 
            "Hausa": "Akwa wani (wasu) daga  cikin wadannan a wannan asibitin?"
        }
    }, 
    "More than 3 weeks": {
        "English": {
            "Igbo": "O kari izu uka ato", 
            "Yoruba": "O ju ose meta lo.", 
            "Hausa": "Fiye da mako uku"
        }
    }, 
    "Respondent name": {
        "English": {
            "Igbo": "Aha onye na aza ajuju", 
            "Yoruba": "Oruko oludahun.", 
            "Hausa": "Sunan wanda zai bada amsa"
        }
    }, 
    "How many teachers attended school during the last time school was open for a regular school day?": {
        "English": {
            "Igbo": "Ndi nkuzi ole gara akwukwo oge ikpeazu ulo akwukwo meyere na ubochi ana agu akwukwo?", 
            "Yoruba": "Awon olukoni melo lo wa si ile iwe ni igba ikehin ti a si ile iwe fun ojo ile iwe. ?", 
            "Hausa": "Shin adadin malamai nawa ne suka je makaranta a wancan karon da makaranta ta ke a bude?"
        }
    }, 
    "Broke, fixed within 8-31 days": {
        "English": {
            "Igbo": "Omebiri, emeziri ya na ime ubochi asata rue ubochi iri ato na otu", 
            "Yoruba": "O baje sugbon a tun se laarin ojo kejo si ojo kokanlelogbon.", 
            "Hausa": "ya lalace,an gyara cikin kwana takwas zuwa talatin da daya"
        }
    }, 
    "School Features and Materials": {
        "English": {
            "Igbo": "Ihe eji mara ulo akwukwo na ihe ulo akwukwo nwere.", 
            "Yoruba": "Awon irisi(features) ati awon ohun elo ile iwe.", 
            "Hausa": "Kayayyakin da ke makaranta."
        }
    }, 
    "How many students in the school receive scholarships?": {
        "English": {
            "Igbo": "Umu akwukwo ole na agu akwukwo na efu?", 
            "Yoruba": "Awon akeko melo ni ile iwe naa lo ngba eko ofe.?", 
            "Hausa": "Guda nawa ne daga daliban suks sami kudin taimakon kara ilmi?"
        }
    }, 
    "Were all salaried staff members paid their wages in the past month?": {
        "English": {
            "Igbo": "Akwuru ndi oru nile ana akwu ugwo onwa ugwu na ime onwa gara aga?", 
            "Yoruba": "N je gbogbo osise ti a nsan owo osu fun gba owo osun ni osu to koja.", 
            "Hausa": "Duk ma'aikatan da ke kan albashi an biya su albashin watan da ya shige?"
        }
    }, 
    "Do not ask the next question aloud. Respond to the question based on your own observation of the school buildings.": {
        "English": {
            "Igbo": "Ijula ajuju na esote. Leyara anya were zaa ajuju a site na ihe ichoputara na onwe gi gbasara ulo akwukwo a.", 
            "Yoruba": "Mase ka ibeere wonyii sita, dahun ibeere wonyi latari ohun ti o ba fi oju re ri nipa awon ogiri ile iwe naa.", 
            "Hausa": "A watan da ya shige kwana nawa aka yi ba ruwa a makarantar daga ko wacce irin hanya da aka fada a hanya?"
        }
    }, 
    "Crops": {
        "English": {
            "Igbo": "Ihe ana eweta na oru ubi", 
            "Yoruba": "Awon Eso oko", 
            "Hausa": "Amfanin Gona"
        }
    }, 
    "Car": {
        "English": {
            "Igbo": "Ugbo ala", 
            "Yoruba": "Oko ayokele.", 
            "Hausa": "Mota"
        }
    }, 
    "Yes, but need repairs": {
        "English": {
            "Igbo": "Ekwerem, ma okwesiri ka emezi ya", 
            "Yoruba": "Bee ni, Sugbon o nilo atunse.", 
            "Hausa": "Eh! amma yana bukatan gyara"
        }
    }, 
    "Code - use the codes below to describe the organization/partner   Bilateral (code 01)  Multilateral (code 02) Domestic NGO (code 03) International NGO (code 03)": {
        "English": {
            "Igbo": "Were ihe ndia edeputara kowa ndi enyemuaka oru nmepe obodo.Mmekorita mba na ibe ya(01)Mmekorita otutu mba(code2)Enyemuaka mba ala(code 03) Enyemuaka sitera na mba ofesi(code03 )", 
            "Yoruba": "Nomba amuye (code) lo awon nomba amuye wonyii lati se apejuwe ile ise/abanisisepo naa; Ibasepo laarin orile ede meji (bilateral code 01) ibasepo laarin orile ede pupo (multilateral code 02) Awon ile ise alabasepo abele (domestic NGO code 03) Awon ile ise alabasepo lati ile okeere (international NGO code 03)", 
            "Hausa": "Bayani kan abokanan hulda Alaka tsakanin kasashe biyu (code 01) Alaka tsakanin kasashe masu yawa (code 02) Kungiya da ba ta gwamnati ba (code 03) Kungiya da bata gwamnati ba  ta kasa da kasa (code 03)"
        }
    }, 
    "Price seedlings": {
        "English": {
            "Igbo": "Ego ole ana ire mkpuru ihe ewetara na ubi aga ako na mgbe ebidoro iku ugbo", 
            "Yoruba": "iye owo awon irugbin kekeke ti a ra lati gbin.", 
            "Hausa": "Farashin iri na dashe"
        }
    }, 
    "Please enter the following information on the FOUR MOST IMPORTANT fish grown in the LGA, enter the most important fish first. All prices are market prices in Naira.": {
        "English": {
            "Igbo": "Biko denye ihe ndia maka azu ano kacha nkpa ana azu na gomenti ime obodo a, buruzo dee otu nke kachaa nkpa. Ego iga ede bu ihe ana ire ya na ahia na naira", 
            "Yoruba": "E jowo se akosile awon oro wonyi lori awon eja merin ti o se pataki julo ti won nsin/pa ni ijoba ibile yii; koko se akosile eja akoko ti o se pataki julo: gbogbo iye owo oja je iye ti a ntaa loja ni owo naira.", 
            "Hausa": "A shigar da  bayani a kan kifayen  da aka fi kiwo  guda hudu a karamar hukumar,  a fara da wanda yafi mahimmanci.Duk kan farashi suyi dai dai  da lissafi a  naira."
        }
    }, 
    "Mixed-use building (school plus other commercial use)": {
        "English": {
            "Igbo": "O bu ulo ana eji eme otutu ihe( ulo akwukwo na azu ahia", 
            "Yoruba": "Ile ti a nlo lona adalu (mixed use) (apa kan fun gbigbe, apa kan fun oko owo)", 
            "Hausa": "Gini da ake amfani dashi ta fuska biyu(makaranta da harkokin kasuwanci)"
        }
    }, 
    "Cost of docking boat / landing facility": {
        "English": {
            "Igbo": "Ego ana akwu maka idobe ugbommiri", 
            "Yoruba": "Iye ti a nna lori ibudoko awon apeja.", 
            "Hausa": "Kudin wajen ajiye jirgi"
        }
    }, 
    "Health Post": {
        "English": {
            "Igbo": "Ebe onodu ahuike", 
            "Yoruba": "Ibi ise ilera.", 
            "Hausa": "Cibiyar lafiya"
        }
    }, 
    "Please tell me how many teachers have the following qualifications. I would like to know this for male and female teachers separately.": {
        "English": {
            "Igbo": "Biko gwam ndi nkuzi ole no na ulo akwukwo a nwere asambudo.Achorom ima ihe maka ndi nkuzi nwoke na nwanyi otu na otu.", 
            "Yoruba": "E jowo so fun mi iye olukoni to ni awon amuye (qualifications) wonyii. Mo fe lati mo eyi fun awon olukoni okunrin ati obinrin lotooto.", 
            "Hausa": "Shin malamai nawa ne suke da shaidar karatu.Ina son nasan  malamai  maza da mata dabam dabam."
        }
    }, 
    "Those who were not paid were volunteer teachers": {
        "English": {
            "Igbo": "Ndi akwughi ugwo bu ndi na akuzi akwukwo na efu", 
            "Yoruba": "Awon ti a ko sanwo fun je awon olukoni ti o fi ara won ji.", 
            "Hausa": "Wadanda ba a biya  ba  malamai  na sa kai"
        }
    }, 
    "How many of each of these staff members worked in this health facility for more than half of the time": {
        "English": {
            "Igbo": "Ndi oru ole luru oru na ulo oru a na okara awa", 
            "Yoruba": "Melo ninu okookan ninu egbe osise wonyii lo sise ni ile ilera yii fun igbe ti o ju idaji akoko lo.?", 
            "Hausa": "Nawa daga cikin  ma'aikatan da ke wannan asibitin suka yi aiki fiye da rabi?"
        }
    }, 
    "Private not for profit": {
        "English": {
            "Igbo": "Nke ndi mmadu ejighi enwe uru", 
            "Yoruba": "adani kii se fun ere.", 
            "Hausa": "kampani ba dan riba ba"
        }
    }, 
    "Science and technical school (post-primary)": {
        "English": {
            "Igbo": "Ulo akwukwo nka na uzu ndi na eto eto", 
            "Yoruba": "Ile eko imo ijinle ati ekose ona fun awon to ti pari alakobere.", 
            "Hausa": "Makarantar da ake koyar da ilmin kimiya da sana'a (gaba da firamare)"
        }
    }, 
    "Fee charged for continuing students": {
        "English": {
            "Igbo": "Ego maka umu akwukwo ochie", 
            "Yoruba": "Owo ti a beere lowo awon akeko to ntesiwaju.", 
            "Hausa": "Kudin da aka karba daga dalibai da daman suna makarantar"
        }
    }, 
    "What type of emergency transport?": {
        "English": {
            "Igbo": "Olee udiri ugbo eji ebu onye oria dakwasiri ga ulo ogwu enwere ebe a?", 
            "Yoruba": "Iru oko pajawiri wo.?", 
            "Hausa": "Wanne irin abun hawa na gaggawa ake dashi?"
        }
    }, 
    "State Bank": {
        "English": {
            "Igbo": "Ulo aku gomenti etiti", 
            "Yoruba": "Ile ifowopamo ti ijoba", 
            "Hausa": "Bankin Jiha"
        }
    }, 
    "What is the number of major markets int he LGA?": {
        "English": {
            "Igbo": "Ahia nnukwu ole ka enwere na gomenti  ime obodo a?", 
            "Yoruba": "Kini iye awon oja patakito wa ni ijoba ibile yii.?", 
            "Hausa": "Shin manyan kasuwanni guda nawa ne a karamar hukuma?"
        }
    }, 
    "Which type(s) of family planning service(s) is (are) provided at this facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee udiri uzo mgbochi afo ime ana enye na ebe a?(Lere ihe nile oputara)", 
            "Yoruba": "Iru eto ifetosomobibi wo ni a n pese re ni ile ilera yii.? (se amin o dara si gbogbo eyi ti o baa mu.", 
            "Hausa": "Wanne irin hanyar (hanyoyin ) tsarin iyali ake bayarwa a nan asibitin?"
        }
    }, 
    "What year are these population data from?": {
        "English": {
            "Igbo": "Afo inwere onu ogu di nile bi na gomenti ime obodo a", 
            "Yoruba": "Odun wo ni a se akosile iye eniyan ti o ngbe ni ijoba ibile naa.?", 
            "Hausa": "Adadin mutane an same shi daga wacce shekara ne?"
        }
    }, 
    "Grid connection/power/PHCN": {
        "English": {
            "Igbo": "Oku latriki", 
            "Yoruba": "Ina monamona (NEPA/PHCN)", 
            "Hausa": "Hanyar bada wutar lantarki na kasa"
        }
    }, 
    "User fees": {
        "English": {
            "Igbo": "Ego ndi oria na akwu", 
            "Yoruba": "Owo iwosan.", 
            "Hausa": "Masu jinya su biya kudi"
        }
    }, 
    "Diesel pump": {
        "English": {
            "Igbo": "Igwe eji agba mmanu disel", 
            "Yoruba": "Ero ifami soke ti o nlo epo robi  (diesel).", 
            "Hausa": "Pampon ruwa mai amfani da gas"
        }
    }, 
    "Anti-retroviral medications for HIV": {
        "English": {
            "Igbo": "Ogwu eji ebelata oria obirinajaocha", 
            "Yoruba": "Awon egboogi/oogun ti a nlo lati pa agbara kokoro jejere (HIV) ti nfa eedi je.", 
            "Hausa": "Maganin cutar karya garkuwar jiki."
        }
    }, 
    "NGO": {
        "English": {
            "Igbo": "Ulo enyemuaka nke na abughi nke gomenti", 
            "Yoruba": "Ile ise/egbe alabase ti ki ise ti ijoba.", 
            "Hausa": "Kungiyoyi masu zaman kansu"
        }
    }, 
    "Is there an all weather road to this health facility?": {
        "English": {
            "Igbo": "Enwere uzo  ana aga oge obula rue ulo ahuike a?", 
            "Yoruba": "N je oju ona to see gba nigba gbogbo de ile ilera yii.", 
            "Hausa": "Shin akwai hanyar  da ake bi zuwa wannan asibitin a kowanne lokaci?"
        }
    }, 
    "Maternity hospital": {
        "English": {
            "Igbo": "Ulo ogwu na ahu maka imu nwa", 
            "Yoruba": "Ile agbebi.", 
            "Hausa": "Asibitin haihuwa."
        }
    }, 
    "What is the user-fee associated with contraceptives?": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka ihe gbasara inye ohere tupu amuo nwa ozo?", 
            "Yoruba": "Kini iye ote owo ti a fi le awon ona ti a ngba dena oyun.?", 
            "Hausa": "Shin kudi nawa ake biya a abubuwan tsarin iyali?"
        }
    }, 
    "What is the average distance of school from the areas it serves (catchment area)?": {
        "English": {
            "Igbo": "Nachikota kilomita ole ka ulo akwukwo a di site na akuku nile umu akwukwo si aga na ya?", 
            "Yoruba": "Kini odiwon jinjina ile iwe si awon agbegbe ti omo ile iwe ti nwa ? (catchment area)", 
            "Hausa": "Shin ko mafiya yawan dalibai sunzo makaranta har yayin da hanyar yau da kullum ta zuwa makarantar ba ta biyiwa?"
        }
    }, 
    "Which of the following services have user-fees associated with them?": {
        "English": {
            "Igbo": "Olee ihe ndi ana akwu ugwo?", 
            "Yoruba": "Ewo ninu awon ise iwosan wonyii ni a fi ote le lati san owo fun.?", 
            "Hausa": "Wadanne daga wadannan ayyuka ake biyan kudi?"
        }
    }, 
    "How many days in the past month did this health facility have no electricity?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka ulo ogwu a enweghi oku elitrik?", 
            "Yoruba": "Ojo melo ninu osu tokoja ni ile ilera yii ko ni ina imonamona. ? (electricity)", 
            "Hausa": "Kwanaki nawa aka yi a watan jiya ba a samu hasken lantarki ba?"
        }
    }, 
    "Pill": {
        "English": {
            "Igbo": "Ogwu nwanyi ga anu ka oghara idi ime", 
            "Yoruba": "Oogun oni woro ti obinrin nlo lati dena oyun.", 
            "Hausa": "Kwayoyin tsarin iyali."
        }
    }, 
    "Sports and games and other recreational fees": {
        "English": {
            "Igbo": "Ego egwuruegwu na egwu ndi ozo", 
            "Yoruba": "Owo ere idaraya.", 
            "Hausa": "Kudin kungiyar iyayen yara."
        }
    }, 
    "Average number of staff per facility": {
        "English": {
            "Igbo": "Etiti onu ogo ndi na aru oru na ya", 
            "Yoruba": "Iye osise ti o saba maa n sise ninu eyo kan", 
            "Hausa": "Matsakaicin  adadin ma'aikata a wajen"
        }
    }, 
    "Water quality is too poor.": {
        "English": {
            "Igbo": "Mmiri adighi nma ma oli", 
            "Yoruba": "Iri omi naa ko dara rara.", 
            "Hausa": "Ruwan bashi da kyau"
        }
    }, 
    "Inpatient care": {
        "English": {
            "Igbo": "Nlekota onye oria no ano na ulo ogwu", 
            "Yoruba": "Gba alaisan wole fun itoju.", 
            "Hausa": "kula da marar sa lafiya da ke kwance a asibiti."
        }
    }, 
    "Textbook fees": {
        "English": {
            "Igbo": "Ego akwukwo ana agu agu", 
            "Yoruba": "Owo iwe.", 
            "Hausa": "Kudin littatafan karatu"
        }
    }, 
    "Is (are) the computer(s) currently functional?": {
        "English": {
            "Igbo": "Komputa ole na aru oru nkeoma na ebe?", 
            "Yoruba": "N je ero ayarabiasa (computers) nsise lowolowo/ bayii.?", 
            "Hausa": "A yanzu na'urar komputa na aiki?"
        }
    }, 
    "Ward": {
        "English": {
            "Igbo": "Onuama", 
            "Yoruba": "Elekunjekun (ward)", 
            "Hausa": "Unguwa"
        }
    }, 
    "Other degree/HND/Graduate with NCE": {
        "English": {
            "Igbo": "Asambodo HND na NCE", 
            "Yoruba": "Iwe eri ikawe-gboye miran/oye ekosemose (HND)/papo mo iwe eri NCE.", 
            "Hausa": "Sauran digiri/Babbar dipiloma/kammalawa da shaidar babbar takardar koyarwa"
        }
    }, 
    "School name": {
        "English": {
            "Igbo": "Aha ulo akwukwo", 
            "Yoruba": "Oruko Ile Iwe.", 
            "Hausa": "Sunan Makaranta"
        }
    }, 
    "Is (are) the sanitation facility(s) differentiated by gender?": {
        "English": {
            "Igbo": "Enwere ebe ihe mposi icheiche maka nwoke na nwanyi?", 
            "Yoruba": "N je awon ohun elo itoju ilera wa lotooto/ya sotooto fun tako tabo/lokunrin lobinrin (gender).?", 
            "Hausa": "Shin an ware makewayin maza da mata dabam?"
        }
    }, 
    "CSM": {
        "English": {
            "Igbo": "Oria irogo/igbaji olu CSM", 
            "Yoruba": "Abere ajesara lati dena arun lorunlorun (cerebro spinal menegites)", 
            "Hausa": "Sankarau"
        }
    }, 
    "Hepatitus B": {
        "English": {
            "Igbo": "Oria iba ochananya", 
            "Yoruba": "arun jedojedo ti nran ni lati eje de eje. (hepatitus B)", 
            "Hausa": "Ciwon hanta"
        }
    }, 
    "Female": {
        "English": {
            "Igbo": "Umu nwanyi", 
            "Yoruba": "Obinrin.", 
            "Hausa": "Mata"
        }
    }, 
    "Family planning (contraceptives)": {
        "English": {
            "Igbo": "Ihe gbasara inye ohere tupu amuo nwa ozo", 
            "Yoruba": "Fetosomo bibi ( lilo awon ona idena oyun)", 
            "Hausa": "Abubuean tsarin iyali."
        }
    }, 
    "How many students was the school built to hold (school capacity)?": {
        "English": {
            "Igbo": "Umu akwukwo ole kwesiri igu akwukwo na ulo akwukwo a?", 
            "Yoruba": "Iye omo ile iwe melo la ko ile iwe yii lati gba. (school capacity)"
        }
    }, 
    "Newly constructed": {
        "English": {
            "Igbo": "Aluru ya ohuru", 
            "Yoruba": "Ile tuntun ni.", 
            "Hausa": "Sabon gini"
        }
    }, 
    "Sometimes": {
        "English": {
            "Igbo": "Mgbe ufoudu", 
            "Yoruba": "Nigbamiran", 
            "Hausa": "Wani lokaci"
        }
    }, 
    "Transportation": {
        "English": {
            "Igbo": "Uzo", 
            "Yoruba": "Awon ona kiko ero ati eru kakiri.", 
            "Hausa": "Abun hawa"
        }
    }, 
    "Tanker truck": {
        "English": {
            "Igbo": "Mmiri ugbo ala tanka", 
            "Yoruba": "Oko/moto aponmita.", 
            "Hausa": "Ruwan da ake kawo a tanka."
        }
    }, 
    "Security": {
        "English": {
            "Igbo": "Nchekwa obodo", 
            "Yoruba": "Aabo", 
            "Hausa": "Harkar tsaro"
        }
    }, 
    "Male": {
        "English": {
            "Igbo": "Umu nwoke", 
            "Yoruba": "Okunrin.", 
            "Hausa": "Maza"
        }
    }, 
    "How many times in the last 30 days were school buildings swept/cleaned?": {
        "English": {
            "Igbo": "Ugboro ole na ime abali iri ato gara aga ka azara ma obu hicha ulo akwukwo a?", 
            "Yoruba": "Igba melo ninu ogbon ojo to gbehin ni a gba ile iwe mo tabi toju ayika re.?", 
            "Hausa": "Shin sau nawa a  ka share/tsaftace  gine-ginen makaranta cikin kwana talatin da suks shige?"
        }
    }, 
    "How many teachers have attended any training/workshop/seminar during this school year?": {
        "English": {
            "Igbo": "Ndi nkuzi ole natara ozuzu na ime afo akwukwo a?", 
            "Yoruba": "Awon olukoni melo lo ti lo keko/kosemose(workshop/idanileko ninu odun ikeko yii. ?", 
            "Hausa": "Malamai nawa suka sami horo/halarci bita ko taron kara wa juna sani a wannan shekarar karatu?"
        }
    }, 
    "Primary 3": {
        "English": {
            "Igbo": "Primari ato", 
            "Yoruba": "Alakobere keta (primary 3)", 
            "Hausa": "Aji biyu na firamare"
        }
    }, 
    "GPS coordinates of school": {
        "English": {
            "Igbo": "Denye ihe igwe GPS na egosi ebe ulo akwukwo di kwuru", 
            "Yoruba": "Mo aaye ti ile iwe yi wa nipa lilo ero afinimaye (GPS)", 
            "Hausa": "Matsayin dungun makarantar."
        }
    }, 
    "Market price of feed per kilogram": {
        "English": {
            "Igbo": "Ego ana ire nri anumanu a na kilo", 
            "Yoruba": "Iye ti a nta kilogiramu onje re kan loja.", 
            "Hausa": "Farashin  abincin dabba aka ma'aunin kilo."
        }
    }, 
    "Converted building with one class per room (walls separate different classes)": {
        "English": {
            "Igbo": "O bu ulo aluru na mbu nwere otutu onu ulo ma emeziri ya ka o buru otutu classi ma onwere aja ejiri kewa ya", 
            "Yoruba": "Ile ti a tunda pelu egbe akeko kan ni iyara ikeko kan. (ogiri se ala fun oniruru egbe akeko)", 
            "Hausa": "Ginin mai daki guda  da ake amfani dashi ta ajin  karatu ( katanga tsakanin ajujuwa)"
        }
    }, 
    "Primary 7": {
        "English": {
            "Igbo": "Primari asa"
        }
    }, 
    "Primary 6": {
        "English": {
            "Igbo": "Primari isi", 
            "Yoruba": "Alakobere kefa (primary 6)", 
            "Hausa": "Aji biyar na firamare"
        }
    }, 
    "What is the scholarship amount for this school year?": {
        "English": {
            "Igbo": "Ego ole bu ego akwukwo na efu na ime akwukwo afo a?", 
            "Yoruba": "Kini iye owo ti eko ofe to ni ile iwe yii ni saa eko ti odun yii.?", 
            "Hausa": "Nawa ne kudin taimakon kara karatu na wannan makaranta a shekarar nan?"
        }
    }, 
    "Primary 4": {
        "English": {
            "Igbo": "Primari ano", 
            "Yoruba": "Alakobere kerin (primary 4)", 
            "Hausa": "Aji uku na firamare"
        }
    }, 
    "Other degree/HND/Graduate without NCE": {
        "English": {
            "Igbo": "Asambodo HND etinyeghi NCE", 
            "Yoruba": "Iwe eri ikawe-gboye miran/oye ekosemose (HND)/laisi iwe eri NCE.", 
            "Hausa": "Sauran digiri/Babbar dipiloma/kammalawa da  batare da shaidar babbar takardar koyarwa ba."
        }
    }, 
    "Primary 9": {
        "English": {
            "Igbo": "Primari  itolu"
        }
    }, 
    "Primary 8": {
        "English": {
            "Igbo": "Primari asata"
        }
    }, 
    "What is the user-fee associated with maternal health services (ante-natal, delivery, post-natal)": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka ahuike umu nwanyi na amu nwa( nlezi anya mgbe nwanyi di ime,mgbe ona amu nwa,mgbe omuchara nwa)", 
            "Yoruba": "Kini ote owo ti a fi le itoju ilera abiyamo.? (itoju alaboyun, igbebi, itoju abiyamo)", 
            "Hausa": "nawa ake na biyan  wajen duba masu ciki da jarirai."
        }
    }, 
    "Total number of full-time employed staff": {
        "English": {
            "Igbo": "Onu ogu ndi oru na aru oru kwa mgbe", 
            "Yoruba": "Agbajopo iye awon osise ti o nsise ijoba naa ti o nsise ni ekunrere. (full time)", 
            "Hausa": "Adadin ma'aikata na dindin guda nawa ne."
        }
    }, 
    "Protected spring": {
        "English": {
            "Igbo": "Usoro mmiri emeziri emezi", 
            "Yoruba": "Orisun omi ti a kole fun.", 
            "Hausa": "Ruwa mai bulbulowa da aka rufe"
        }
    }, 
    "Protected dug well": {
        "English": {
            "Igbo": "Welu ekpuchiri ekpuche", 
            "Yoruba": "kanga ti a de lori.", 
            "Hausa": "Rufaffiyar rijiya"
        }
    }, 
    "Please enter the following information for each respondent to this survey.": {
        "English": {
            "Igbo": "Biko debanya  ihe onye obula zara ajuju gbasara nchoputa a kwuru.", 
            "Yoruba": "Jowo se awon apejuwe wonyii nipa okookan ninu awon oludahun si ayewo yii."
        }
    }, 
    "Cooperative": {
        "English": {
            "Igbo": "Otu enyemuaka", 
            "Yoruba": "Egbe ayanilowo sise", 
            "Hausa": "Kungiyar hada kai."
        }
    }, 
    "Is there a system with an independent energy supply such as its own solar/Kerosene/LPG refrigeration for vaccine storage?": {
        "English": {
            "Igbo": "Onwere etu unu na ndi noro onye ha enye oku si kwekorita ka ha ji  njuoyi eji oku si na anwu amu/njuoyi eji mmanu oku amu/ njuoyi eji gasi amu dobe ogwu mgbochi?", 
            "Yoruba": "N je eto kan wa to ndana agbara funra re gegebi agbara oorun (solar)/epo oyinbo (kerosine)/ero LPG ti n mu nkan tutu (LPG refrigeration) fun itoju/ipamo awon abere ajesara.?", 
            "Hausa": "Shin akwai wani tsari na samar da hasken lantarki mai zaman kansa,kamar amfani da hasken rana/kananzir/gas dan sanyaya wajen ajiye allurar rigakafi?"
        }
    }, 
    "Is the power source connected and functional?": {
        "English": {
            "Igbo": "Uzo oku a odi mana aru oru?", 
            "Yoruba": "N je orisun agbara naa sopo mo ile to si nsise", 
            "Hausa": "Daga wacce hanya/hanyoyi wannan makarantar ke samun hasken lantarki?"
        }
    }, 
    "Is mobile voice coverage currently available?": {
        "English": {
            "Igbo": "Enwere nkpuchita ekwe nti eji agaghari aghari na ebe a ?", 
            "Yoruba": "N je igbohun ero ibanisoro alagbeka wa layika lowolowo.?", 
            "Hausa": "Shin akwai wani tabbataccen wuri da wayar tafi da gidanka take aiki?"
        }
    }, 
    "Federal Government (FTS)": {
        "English": {
            "Igbo": "Gomenti ise obodo", 
            "Yoruba": "Ijoba isokan/apapo. ((FTS)"
        }
    }, 
    "Multiple points less than 1km reticulation": {
        "English": {
            "Igbo": "Otutu ebe odi na erughi otu kilomita gburugburu", 
            "Yoruba": "Oju pupo ti ko to iwon ibuso kan yipo.", 
            "Hausa": "Hanyoyin  ruwa masu yawa da ke kasa da tazarar  kilomita daya."
        }
    }, 
    "School Management Committee": {
        "English": {
            "Igbo": "Otu na elezi ulo akwukwo anya", 
            "Yoruba": "Igbimo isakoso ile iwe.", 
            "Hausa": "Kwamitin dake gudanar da makaranta"
        }
    }, 
    "Senior secondary school": {
        "English": {
            "Igbo": "Nnukwu ulo akwukwo sekondari", 
            "Yoruba": "Ile eko giga agba.", 
            "Hausa": "Babbar makarantar sakandare"
        }
    }, 
    "Grid connection/power/PHNC": {
        "English": {
            "Igbo": "Oku latrik", 
            "Yoruba": "Ina monamona  (NEPA/PHCN)", 
            "Hausa": "Hanyar samar da hasken lantarki ta kasa."
        }
    }, 
    "Warehousing Facilities": {
        "English": {
            "Igbo": "Ulo ikwakoba ibu", 
            "Yoruba": "Awon ile ti a nko ere oko/nnkan agbe pamo si.", 
            "Hausa": "Manyan dakunan ajiya"
        }
    }, 
    "Shallow wells": {
        "English": {
            "Igbo": "Onunu mmiri emighi emi", 
            "Yoruba": "Awon kanga ti ko jin", 
            "Hausa": "Rijiyoyi marar sa zurfi"
        }
    }, 
    "Primary school only": {
        "English": {
            "Igbo": "Ulo akwukwo primari nani", 
            "Yoruba": "Ile iwe alakobere nikan.", 
            "Hausa": "makarantar firamare kawai"
        }
    }, 
    "What is the total number of students enrolled during the current school year?": {
        "English": {
            "Igbo": "Na nchikota olee bu onu ogu umu akwukwo denyere aha na ime akwukwo afo a?", 
            "Yoruba": "Kini agbajopo iye awon akeko ti a ko oruko won sile ninu saa eko ti  odun yii. ?", 
            "Hausa": "Shin malamai nawa ne ke koyar da ajin da yafi daya a lokaci guda?"
        }
    }, 
    "Borehole": {
        "English": {
            "Igbo": "Mmiri agbapuru na esi na ime ala na aputa", 
            "Yoruba": "Kanga dero (bore hole)", 
            "Hausa": "Rijiyar burtsatse"
        }
    }, 
    "Bilateral": {
        "English": {
            "Igbo": "Mmekorita mba na ibe ya", 
            "Yoruba": "Adehun laarin orile ede meji.", 
            "Hausa": "Yarjejeniya tsakanin kasashe biyu"
        }
    }, 
    "Which of the following vaccine(s) is (are) administered at this facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee udiri ogwu mgbochi ana enye na ebe a?( Lere ihe nile oputara)", 
            "Yoruba": "Ewo ninu awon abere ajesara wonyi ni a lo  ni ile iwosan yii. (Se ami o dara si gbogbo eyi ti o baa mu.)", 
            "Hausa": "Wanne daga cikin alluran nan ake yi a wannan asibitin?"
        }
    }, 
    "Other reason that paid staff did not receive salary in the past month: please specify": {
        "English": {
            "Igbo": "Ihe mere na akwughi ndi oru ugwo onwa na ime onwa gara aga? Biko denye ya.", 
            "Yoruba": "Idi miran wa bi ti awon osise olowo osu ko fi ri owo osu gba losu to koja.? Jowo so ni pato.", 
            "Hausa": "Wani  dalilin da yasa ma'aikatan da ke kan albashi ba a biya su ba a watan da ya shige?Fade shi"
        }
    }, 
    "Agricultural Products Prices: Livestock": {
        "English": {
            "Igbo": "Ego oru ugbo :Anumanu", 
            "Yoruba": "Iye owo ti a nra/ta nkan agbe; eran osin.", 
            "Hausa": "Farashin kayan amfanin gona: dabba."
        }
    }, 
    "Religious school": {
        "English": {
            "Igbo": "Ulo akwukwo ndi uka", 
            "Yoruba": "Ile eko elesin.", 
            "Hausa": "Makarantar addini"
        }
    }, 
    "Dispensary": {
        "English": {
            "Igbo": "Ebe ana enye ogwu", 
            "Yoruba": "Ile egbogi/oogun.", 
            "Hausa": "Dakin shan magani."
        }
    }, 
    "Survey respondent": {
        "English": {
            "Igbo": "Onye na aza ajuju", 
            "Yoruba": "Oludahun si awon ibeere ayewo yii.", 
            "Hausa": "Wanda za ayi wa tambaya"
        }
    }, 
    "What is the user-fee associated with child health services (growth and monitoring, immunizations, etc)": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka nlekota anya ahuike umuaka( oge umuaka na eto,igba ogwu mgbochi na ihe ndi ozo)", 
            "Yoruba": "Kini iye ote owo ti a fi le itoju ilera awon omo.? ( didagba won ati titopinpin ilera won, abere ajesara ati beebee lo)", 
            "Hausa": "Nawa ake biya wajen duba yara."
        }
    }, 
    "Days not working": {
        "English": {
            "Igbo": "Abali ole ka olughi oru", 
            "Yoruba": "Iye ojo ti won ko fi sise.", 
            "Hausa": "kwanakin da ba sa aiki"
        }
    }, 
    "What type(s) of power source(s) are available at this facility? (select all that apply from all that apply)": {
        "English": {
            "Igbo": "Olee udiri igwe na enye oku ulo ogwo a nwere? (Horo ihe nile oputara)", 
            "Yoruba": "Iru orisun agbara (power Source(s) wo lo wa fun ile ilera yii. ? (yan gbogbo eyiti o baa mu)", 
            "Hausa": "Daga wacce hanya (hanyoyi) wannan asibitin ya ke samun hasken lantarki?"
        }
    }, 
    "Is this a boarding school?": {
        "English": {
            "Igbo": "Ulo akwukwo a obu nke umu akwukwo bi na ya?", 
            "Yoruba": "N je ile iwe naa n seto ile gbigbe ati onje fun akeko ? (boarding)", 
            "Hausa": "Shin wannan makarantar  kwana ce?"
        }
    }, 
    "What types of small scale irrigation are used in the LGA? Please fill out the information for all that apply.": {
        "English": {
            "Igbo": "Olee udiri etu esi agba ugbo mmiri na gomenti ime obodo a?Biko denye ihe nile oputara.", 
            "Yoruba": "Iru awon ise ibomirin nkan oko pombele wo ni a nlo ni ijoba ibile yii.? jowo dahun si ibeere fun gbogbo  awon ti o kan.", 
            "Hausa": "Shin wadanne irin   kananan hanyoyin  noman rani ake amfani da su a karamar hukuma?"
        }
    }, 
    "What is the average market price per kilogram of the main fish in the LGA?": {
        "English": {
            "Igbo": "Olee bu ego etiti ana ire otu kilogram azu ana ewetakari na gomenti ime obodo a?", 
            "Yoruba": "Kini iye owo ti a saba maa nra/ta eja to pataki ni kilogiramu kan ni ijoba ibile naa.?", 
            "Hausa": "Shin nawa ne matsakaicin farashin kasuwa na ainihin kifi  a karamar hukuma?"
        }
    }, 
    "Is the ultrasound equipment currently functioning?": {
        "English": {
            "Igbo": "Igwe eji eme ule nchoputa (Ultrasound) ona aru oru?", 
            "Yoruba": "N je irise ti o nfohun agbara lati se aworan nkan to wa ninu ara nsise lowolowo.?", 
            "Hausa": "Shin injin gwaji da ake iya ganin ciwo yana aiki yanzu?"
        }
    }, 
    "Up to 1 week": {
        "English": {
            "Igbo": "Rue otu izu uka", 
            "Yoruba": "O to ose kan.", 
            "Hausa": "Har zuwa mako daya"
        }
    }, 
    "Septic tank": {
        "English": {
            "Igbo": "Ebe mmiri na adighi ocha na agbaku", 
            "Yoruba": "Odu/ikoko nla ti a ngbomi eeri si.", 
            "Hausa": "Tankin ruwan ba haya."
        }
    }, 
    "How many of these working computers are for student use?": {
        "English": {
            "Igbo": "Olee na ime komputa ndia ka umu akwukwo nwere ike iji rue oru?", 
            "Yoruba": "Melo ninu awon ero ayarabiasa (computers) to n sise yii lo wa fun lilo awon akeko.?", 
            "Hausa": "Nawa daga cikin su aka warewa daliban makarantar saboda amfanin su?"
        }
    }, 
    "Pick up": {
        "English": {
            "Igbo": "Ugbo ala eji ebu ntakari ibu", 
            "Yoruba": "Oko ti a si sile lati maa fi ko eru.", 
            "Hausa": "A kori kura"
        }
    }, 
    "Primary, junior secondary, and senior secondary schools": {
        "English": {
            "Igbo": "Ulo akwukwo primari, obere ulo akwukwo sekondiri na nnukwu ulo akwukwo sekondiri", 
            "Yoruba": "Alakobere, Ile iwe giga kekere ati ile iwe giga agba.", 
            "Hausa": "Makarantar firamare,karamar sakandare da babbar sakandare"
        }
    }, 
    "What is the cost associated with other medications (antibiotics, etc)?": {
        "English": {
            "Igbo": "Ogwu (ogwu eji agwo oria na efe efe na ndi ozo)?", 
            "Yoruba": "Kini o nna ni lati ra awon egboogi/oogun miran.? (egboogi ti ngbogun ti awon kokoro ajenirun ati beebee lo.)", 
            "Hausa": "Nawa ake biya  a  magunguna?"
        }
    }, 
    "What is the user-fee associated with TB treatment?": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka ogwugwu ukwaranta?", 
            "Yoruba": "Kini iye ote owo ti a fi le itoju arun iko fehe.?", 
            "Hausa": "Nawa ake biya a maganin cutar  tarin fuka?"
        }
    }, 
    "School Fees": {
        "English": {
            "Igbo": "Ugwu akwukwo.", 
            "Yoruba": "OWO ILE IWE.", 
            "Hausa": "Shin makaranta ta karbi kudi nawa a shekarar karatun bana akan ko wanne abu  da aka lissafa a kasa (a naira)?"
        }
    }, 
    "Maternal health services": {
        "English": {
            "Igbo": "Ahuike umu nwanyi na amu nwa", 
            "Yoruba": "Ise ilera abiyamo.", 
            "Hausa": "Wajen duba masu ciki da jarirai."
        }
    }, 
    "Taxi": {
        "English": {
            "Igbo": "Obere ugbo ala eji ebu ndi madu", 
            "Yoruba": "Oko ayokele ti n kero.", 
            "Hausa": "Motar haya karama."
        }
    }, 
    "Primary Health Clinic": {
        "English": {
            "Igbo": "Obere ulo ogwu ahuike", 
            "Yoruba": "Ile ilera tose koko fun awon eniyan.", 
            "Hausa": "karamin dakin shan magani"
        }
    }, 
    "What is the average market price per kilogram of the main livestock in the LGA?": {
        "English": {
            "Igbo": "Olee bu ego etiti ana ire otu kilogram anumanu ana ewetakari na gomenti ime obodo a?", 
            "Yoruba": "Kini iye owo ti a saba maa nra awon eran osin to pataki ni kilogiramu kan ni ijoba ibile naa.?", 
            "Hausa": "Shin nawa ne matsakaicin farashin kasuwa na ainihin dabbobi  a karamar hukuma?"
        }
    }, 
    "Population of the lga": {
        "English": {
            "Yoruba": "Iye agbajo eniyan ti o wa/ngbe ni ijoba ibile naa.", 
            "Hausa": "karamar hukumar tana da mutane nawa"
        }
    }, 
    "Severely insufficient (more than 25% of students do not have a notebook) . . .": {
        "English": {
            "Igbo": "Ozughi ma oli.(okari Ogu na ise pacent umu akwukwo ndi na enweghi akwukwo eji ede ihe)", 
            "Yoruba": "O se alaito lopolopo ( O ju ida meedogbon ninu ogorun awon akeko ti ko ni iwe ti won nkowe si.", 
            "Hausa": "Babu wadata ko kadan (fiye da  kashi ashirin da biyar  cikin  dari basu da  littafin karatu.)"
        }
    }, 
    "Adult vocational/technical training": {
        "English": {
            "Igbo": "Ulo akwukwo ebe ana akuziri ndi okenye olu aka", 
            "Yoruba": "Ile ikeko mose fun awon agba. (adult vocational/technical training)", 
            "Hausa": "Cibiyar da ake koyawa manya sana'oin hannu"
        }
    }, 
    "Is the refrigerator currently functional?": {
        "English": {
            "Igbo": "Njuoyi mmiri a ona aru oru?", 
            "Yoruba": "N je ero ti a fi nmu onje ati ohun mimu tutu nsise lowolowo.?", 
            "Hausa": "Shin firijin yana aiki yanzu?"
        }
    }, 
    "Ultrasound": {
        "English": {
            "Igbo": "Onyonyo maka nchoputa oria na ime ahu", 
            "Yoruba": "Ohun ti nse aworan nkan to nbe ninu ara.", 
            "Hausa": "Daukan hoto da ake gano ciwon a take."
        }
    }, 
    "Up to 5 kilometers": {
        "English": {
            "Igbo": "Rue kilomita ise", 
            "Yoruba": "O to ibuso marun.", 
            "Hausa": "Har zuwa kilomita goma"
        }
    }, 
    "OND/Diploma": {
        "English": {
            "Igbo": "Asambodo OND/Diploma", 
            "Yoruba": "Iwe eri ti awon alase ile eko giga fi owo si gegebi amin ikawe gboye. (OND/Diploma)", 
            "Hausa": "takardar shaidar dipiloma"
        }
    }, 
    "How many \"improved\" sanitation facilities exist within the health facility?": {
        "English": {
            "Igbo": "Ulo mposi ole ka emeziri emezi na ogige a?", 
            "Yoruba": "Awon ohun elo itoju ara/ilera ti a ti mu dara sii/ igbalode (improved facilities) melo lo wa ni ile iwosan/ilera yii.?", 
            "Hausa": "Makewayi  guda nawa  aka inganta a cikin asibitin?"
        }
    }, 
    "Comprehensive Health Centre": {
        "English": {
            "Igbo": "Ulo ogwu na ahu maka ahuike gburugburu", 
            "Yoruba": "Ile iwosan gbogbonise.", 
            "Hausa": "Babbar cibiyar lafiya ta yankunan karkara."
        }
    }, 
    "What is the number of days in past month that the vaccine storage was without power (any source)? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka njuoyi ogwu a mgbochi no na enweghi oku na (uzo obula)?Biko denye noba sitere na efu rue iri ato na otu (0-31).", 
            "Yoruba": "ojo melo ninu osu tokoja ti itoju/ipamo abere ajesara ko lo ina agbara (lati orisun kankan).? Jowo se akosile iye kan laarin oodo (0) titi de ikokanlelogbon (31) (0-31).", 
            "Hausa": "Kwanaki nawa aka yi a cikin watan da ya shige da allurai ba su samu hasken lantarki ba (daga kowacce hanya)?A shigar da adadin kwanakin daga 0-31."
        }
    }, 
    "Child health services": {
        "English": {
            "Igbo": "Nlekota anya ahuike umuaka", 
            "Yoruba": "Ise ilera omode", 
            "Hausa": "Wajen duba yara."
        }
    }, 
    "I would like to ask you some questions about textbooks and other materials.": {
        "English": {
            "Igbo": "Achorom iju gi ajuju ufondu gbasara akwukwo eji ede ihe na ihe ndi ozo?", 
            "Yoruba": "Mo fe beere awon ibeere kan nipa awon iwe lilo fun eko ati awon ohun elo miran", 
            "Hausa": "Shin ko wanne aji yana da allon rubutu?"
        }
    }, 
    "Ward Model Primary Health Care Centre": {
        "English": {
            "Igbo": "Ebe ana elekota ndi nwere nsogbu ahuike", 
            "Yoruba": "Ile itoju titayo fun agbegbe.", 
            "Hausa": "Asibitin gwaji a matakin unguwa."
        }
    }, 
    "Other": {
        "English": {
            "Igbo": "Ndi ozo", 
            "Yoruba": "Iru miran.", 
            "Hausa": "Sauran"
        }
    }, 
    "SSCE/WASC": {
        "English": {
            "Igbo": "Asambodo nnukwu ulo akwukwo sekondari/asambodo WASC", 
            "Yoruba": "Iwe eri girama. (SSCE/WAEC/GCE ODINARY LEVEL)", 
            "Hausa": "Takardar kammala sakandare"
        }
    }, 
    "What is the lift mechanism at this water scheme / source? Please check/mark the lift mechanism.": {
        "English": {
            "Igbo": "Olee etu esi adoro mmiri na ebe mmiri a di /si aputa? Biko lere /denye ihe na ado mmiri a", 
            "Yoruba": "Kini eto ifamisoke/igbomisoke nibi ile ise omi/orisun omi yii./ Jowo se ami o dara si eto igbomisoke/ifamisoke ti o baa mu.", 
            "Hausa": "Shin wacce hanya ake bi ta diban wannan ruwan?A duuba/rubuta irin hanyar"
        }
    }, 
    "16-30 days": {
        "English": {
            "Igbo": "Bido na ubochi iri na isi rue ubochi iri ato", 
            "Yoruba": "Ojo merindinlogun - Ogbon Ojo.", 
            "Hausa": "kwana goma sha shida zuwa talatin."
        }
    }, 
    "Does the school grant exemptions from fees?": {
        "English": {
            "Igbo": "Onwere ndi ulo akwukwo a gupuru na anaghi akwu ugwo akwukwo?", 
            "Yoruba": "N je ile iwe yii n fun akeko ni awon anfani masanwo ile iwe bi.?"
        }
    }, 
    "How many months in the last 12 months were salaries paid on time?": {
        "English": {
            "Igbo": "Onwa ole na ime onwa iri na abua gara aga ka akwuru ugwo onwa na oge?", 
            "Yoruba": "Osu melo ninu awon osu mejilaa to koja ni a san owo osu awon osise lasiko.?", 
            "Hausa": "Wata nawa a cikin wata shabiyu da ya shige aka biya albashi akan lokaci?"
        }
    }, 
    "Number of classrooms in need of MAJOR repairs": {
        "English": {
            "Igbo": "Classi ole ka aga emezi nke  nnukwu", 
            "Yoruba": "Iye awon Iyara ikeko to nfe atunse pupo.", 
            "Hausa": "Adadin ajujuwa da suke bukatar kananan gyararraki."
        }
    }, 
    "They do not have meals at school": {
        "English": {
            "Igbo": "Ha anaghi erii nri na ulo akwukwo", 
            "Yoruba": "Won kii je onje ni ile iwe.", 
            "Hausa": "Ba sa cin abinci a makaranta."
        }
    }, 
    "Were any of these medications/supplies out of stock for a period of at least a week during the past three months?": {
        "English": {
            "Igbo": "Onwere mgbe enwetaghi ogwu otu izuka na ime onwa ato gara aga?", 
            "Yoruba": "N je ikankan lara egboogi/oogun/eru wonyi se alaqisi nile fun igba, o kere tan ose kan ninu osu meta ti o koja.?", 
            "Hausa": "A cikin wata uku da ya shige an samu a kalla mako guda da babu wani daga cikin  magunguna?"
        }
    }, 
    "Commercial Bank": {
        "English": {
            "Igbo": "Ulo aku na enye ego", 
            "Yoruba": "Ile ifowopamo idokowo", 
            "Hausa": "Bankin Ciniki"
        }
    }, 
    "Federal Government": {
        "English": {
            "Igbo": "Gomenti isi obodo", 
            "Yoruba": "Ijoba apapo.", 
            "Hausa": "Gwamnatin tarayya"
        }
    }, 
    "Developed and treated surface water": {
        "English": {
            "Igbo": "Mmiri na aso-aso emeziri emezi", 
            "Yoruba": "Omi ojude ti a kole fun/dabobo.", 
            "Hausa": "Ramin samar da ruwa da aka haka kuma ake tacewa"
        }
    }, 
    "Malaria treatment": {
        "English": {
            "Igbo": "Ogwugwu oria iba", 
            "Yoruba": "Itoju arun iba.", 
            "Hausa": "Maganin cutar  zazzabin cizon sauro."
        }
    }, 
    "Which locality is this water scheme / source in or closest to?": {
        "English": {
            "Igbo": "Olee ogbe ulo mmiri a dikariri nso /ebe odi", 
            "Yoruba": "Agbegbe/adugbo/ilu wo ni orisun /ile omi yi wa/ Orisun re tabi ibi ti o sun moo julo.?", 
            "Hausa": "Shin  wanne  gari  ne mafi kusa da wannan wurin samar da ruwa?"
        }
    }, 
    "Laboratory staff": {
        "English": {
            "Igbo": "Ndi oru ahuike na eme ule nchoputa", 
            "Yoruba": "Osise ile ise ayewo.", 
            "Hausa": "Ma'aikatan dakin binike"
        }
    }, 
    "Is the school a temporary structure for nomadic schools?": {
        "English": {
            "Igbo": "Ulo akwukwo a obu nke aluru ndi na elekoita umu-anunanu aga ewepu ma emecha?", 
            "Yoruba": "Se ogiri ile iwe na je eyi ti ko lalope fun ile iwe awon alagbeka bi.?(normadic School)", 
            "Hausa": "Kar ka/ki yi  tambaya a bayyane.Bada amsa akan fahimatar ki ta ginan nukan makarantar."
        }
    }, 
    "It is used year round, all seasons.": {
        "English": {
            "Igbo": "Ana eji ya na ato nine,udu mmiri na okochi", 
            "Yoruba": "A n lo ni gbogbo igba ninu odun", 
            "Hausa": "Ana amfani dashi shekara gaba daya,kowanne lokaci"
        }
    }, 
    "Name": {
        "English": {
            "Igbo": "Aha", 
            "Yoruba": "Oruko.", 
            "Hausa": "Suna"
        }
    }, 
    "What percent of students are exempt from fees?": {
        "English": {
            "Igbo": "Olee pacent umu akwukwo ndi na anaghi akwu ugwo?", 
            "Yoruba": "Kini odiwon ninu ogorun awon akeko ti e fun ni anfaani masanwo ile iwe.?", 
            "Hausa": "Shin makarantar tana daukewa wasu kudin makaaranta?"
        }
    }, 
    "Adult educational institution": {
        "English": {
            "Igbo": "Ulo akwukwo ndi okenye", 
            "Yoruba": "Ile eko fun awon agba. (adult education)", 
            "Hausa": "Makarantar karatun manya"
        }
    }, 
    "Picture of school": {
        "English": {
            "Igbo": "Oyonyo na egosi ulo akwukwo", 
            "Yoruba": "Aworan ile iwe", 
            "Hausa": "Hoton Makaranta"
        }
    }, 
    "Parasite": {
        "English": {
            "Igbo": "Nje na eri ahu", 
            "Yoruba": "kokoro ajenirun ti ngbe inu eniyan.", 
            "Hausa": "Kwaro"
        }
    }, 
    "Is this a nomadic school?": {
        "English": {
            "Igbo": "Ulo akwukwo a obu nke na ahu maka ndi na elekoita umu-anumanu anya?", 
            "Yoruba": "se Ile iwe awon alarinkiri ni ? (e.g. darandaran)", 
            "Hausa": "Shin wannan makarantar makiyaya ce?"
        }
    }, 
    "Cost of construction (in Naira)": {
        "English": {
            "Igbo": "Ego ole ejiri rua ya", 
            "Yoruba": "Iye owo ti o nna ni lati ko ile ise ibomirin ohun ogbin kan.", 
            "Hausa": "Kudjn gini ( a naira)"
        }
    }, 
    "Number of staff": {
        "English": {
            "Igbo": "Onu ogu ndi oru", 
            "Yoruba": "Iye awon osise.", 
            "Hausa": "Adadin ma'aikata."
        }
    }, 
    "Pipe water": {
        "English": {
            "Igbo": "Mmiri pompu", 
            "Yoruba": "Omi ero.", 
            "Hausa": "Ruwan pampo"
        }
    }, 
    "Check all that apply:": {
        "English": {
            "Igbo": "Lee ihe ha dum putara"
        }
    }, 
    "Emergency transport": {
        "English": {
            "Igbo": "Ugbo eji ebu onye oria dakwasiri ga ulo ogwu", 
            "Yoruba": "Oko/Moto ti a nlo fun isele pajawiri.", 
            "Hausa": "Abun hawa na gaggawa"
        }
    }, 
    "School code": {
        "English": {
            "Igbo": "Akara noba ejiri mara ulo akwukwo a? (Code)", 
            "Yoruba": "Nomba ti a fun ile iwe lati ile ise eto eko"
        }
    }, 
    "How many are daily markets?": {
        "English": {
            "Igbo": "Ahia ole na azu kwa ubochi?", 
            "Yoruba": "Melo ni o je oja ojoojumo.?", 
            "Hausa": "Nawa ne da suke ci kullum rana."
        }
    }, 
    "Tetanus": {
        "English": {
            "Igbo": "Oria nje na adogbu onye nwere onya (Tatanus)", 
            "Yoruba": "Arun ipa/eeyi.", 
            "Hausa": "Ciwon sarka hakwarai."
        }
    }, 
    "If there is a pump mechanism powered with electricity - No electricity is available.": {
        "English": {
            "Igbo": "Oburu na enwere igwe eji ado mmiri nke oku lectric na enye ike oku adighi", 
            "Yoruba": "N je ero ifami to nlo ina monamona wa - ko si ina monamona.", 
            "Hausa": "Shin da akwai pampo mai amfani da hasken lantarki-Babu lantarki."
        }
    }, 
    "LGA": {
        "English": {
            "Igbo": "Gomenti ime obodo", 
            "Yoruba": "Agbegbe Ijoba ibile", 
            "Hausa": "karamar hukuma"
        }
    }, 
    "Adult education institution": {
        "English": {
            "Igbo": "Ulo akwukwo ndi okenye", 
            "Yoruba": "Ile eko awon agba.", 
            "Hausa": "Makarantar ilmin manya"
        }
    }, 
    "Crop": {
        "English": {
            "Igbo": "Ihe ana eweta na oru ubi", 
            "Yoruba": "Ere oko.", 
            "Hausa": "Amfanin gona"
        }
    }, 
    "Malaria: Microscopy": {
        "English": {
            "Igbo": "Ule nchoputa oria iba", 
            "Yoruba": "Arun iba; ti kokoro re koto nkan (microscopy)", 
            "Hausa": "Gwaji dan gano kwayoyin cutar  zazzabin cizon sauro."
        }
    }, 
    "Average annual administrative and other costs (in Naira)": {
        "English": {
            "Igbo": "Etiti ego ejiri elekoita ya anya na afo na ihe ndi ozo(na naira)", 
            "Yoruba": "Iye owo ti a saba maa nna lati sakoso  ati awon nkan miran  ni ile ise ibomirin kan.", 
            "Hausa": "Matsakaicin kudin da ake  kashewa a shekara dan gudanar da wajen."
        }
    }, 
    "Does the school have a boundary wall or fence?": {
        "English": {
            "Igbo": "Agbara ulo akwukwo a ogige?", 
            "Yoruba": "N  je ile iwe naa ni ala ogiri tabi ogiri.?", 
            "Hausa": "Shin makarantar na da katanga ko shinge?"
        }
    }, 
    "How many times has teacher pay been delayed in the past year?": {
        "English": {
            "Igbo": "Ugboro ole ka akwughi ndi nkuzi ugwo onwa na oge na afo gara aga?", 
            "Yoruba": "Igba melo ni o pe ki a to san owo fun olukoni ninu odun tokoja.?", 
            "Hausa": "Shin sau nawa aka samu rashin biyan malamai a lokaci a cikin shekarar da ta shige?"
        }
    }, 
    "Principal": {
        "English": {
            "Igbo": "Onye isi ulo akwukwo", 
            "Yoruba": "Alakoso ile iwe.", 
            "Hausa": "Shugaban Makaranta"
        }
    }, 
    "When does the school usually receive funds from its funding sources?": {
        "English": {
            "Igbo": "Olee mgbe ulo akwukwo ji enweta ego na aka ndia na eji ego akwado ha?", 
            "Yoruba": "Igba wo ni ile iwe naa saba maa n gba owo lati odo awon orisun ti won ti n ri owo gba.?", 
            "Hausa": "Shin da wanne lokaci makarantar take karban kudi daga cibiyar samun kudin?"
        }
    }, 
    "How much funds does the school receive for one academic year?": {
        "English": {
            "Igbo": "Ego ole ka ulo akwukwo a na ana na agum akwukwo afo?", 
            "Yoruba": "Iye owo melo ni ile iwe n ri gba ni saa eko kan lodun.?", 
            "Hausa": "Shin makarantar tana karban kudi kai tsaye daga kowacce hanya da aka fada a sama?"
        }
    }, 
    "Not available": {
        "English": {
            "Igbo": "Odighi", 
            "Yoruba": "Ko si", 
            "Hausa": "Babu"
        }
    }, 
    "Examination fees": {
        "English": {
            "Igbo": "Ego ule akwukwo", 
            "Yoruba": "Owo idanwo", 
            "Hausa": "Kudin mota."
        }
    }, 
    "Up to 2 weeks": {
        "English": {
            "Igbo": "Rue izu uka abua", 
            "Yoruba": "O to ose meji.", 
            "Hausa": "Har zuwa mako biyu"
        }
    }, 
    "Street address": {
        "English": {
            "Igbo": "Ebe o di", 
            "Yoruba": "Apejuwe ile ilera ni opopo ona.", 
            "Hausa": "Adireshin layin."
        }
    }, 
    "General Hospital": {
        "English": {
            "Igbo": "Ulo ogwu ahuike onodu obula", 
            "Yoruba": "Ile iwosan fun gbogbo eniyan.", 
            "Hausa": "babban asibiti"
        }
    }, 
    "Donkey/Mule/Cart": {
        "English": {
            "Igbo": "Inyinya ibu", 
            "Yoruba": "Rakunmi/maaluu/keke ogun aworuru.", 
            "Hausa": "Motar keken jaki"
        }
    }, 
    "Collect the GPS coordinates of this health facility.": {
        "English": {
            "Igbo": "Denye ihe igwe GPS na egosi ebe ulo ahuike di kwuru", 
            "Yoruba": "Gba aaye ti ile ilera yi wa nipa lilo ero afinimaye (GPS)", 
            "Hausa": "A dauki matsayin dungun wannan asibitin."
        }
    }, 
    "Unrecognized": {
        "English": {
            "Igbo": "Nke anabataghi/akwadoghi", 
            "Yoruba": "Awon ti a ko naani.", 
            "Hausa": "Ba a san dashi ba"
        }
    }, 
    "It is used only during the wet seasons.": {
        "English": {
            "Igbo": "Ana eji ya oge udu mmiri nani", 
            "Yoruba": "A nlo o nigba ojo nikan", 
            "Hausa": "Ana amfani dashi lokacin damina kawai."
        }
    }, 
    "Does school receive cash directly from any of the above given sources?": {
        "English": {
            "Igbo": "Ulo akukwuko ona ana ego na aka site na uzo ebe ndia edeputara?", 
            "Yoruba": "N je ile iwe n gba owo ni-taara lati okankan ninu orisun ti a ka soke yii.?"
        }
    }, 
    "Total staff in the facility": {
        "English": {
            "Igbo": "Nchikoita onu ogu ndi na aru oru na ulo oru a", 
            "Yoruba": "agbajopo/akojopo awon osise ile ilera naa.", 
            "Hausa": "ma'aikata guda nawa ne"
        }
    }, 
    "What is the total number of teachers?": {
        "English": {
            "Igbo": "Na nchokita ndi nkuzi ole ka enwere na ulo akwukwo a?", 
            "Yoruba": "Kini iye agbajori awon olukoni.?", 
            "Hausa": "Shin gaba daya malamai guda nawa ne?"
        }
    }, 
    "How many teachers are paid from the following sources? Select all that apply.": {
        "English": {
            "Igbo": "Ndi nkuzi ole ka ana akwu ugwo site na ebe ndia? Horo ihe nine ekwuru..", 
            "Yoruba": "Awon olukoni melo ni a maa nsan owo fun lati awon orisun wonyii.? Yan gbogbo eyi ti o baamu.", 
            "Hausa": "Wa ya ke yanke hukuncin yadda za a batar da kasafin  kudin?"
        }
    }, 
    "Area of the LGA in square kilometers": {
        "English": {
            "Igbo": "kilomita ole gomenti ime obodo a di na ya", 
            "Yoruba": "Orile ti ijoba ibile naa tedo si ni iwon igunmerin ibuso (square kilometers)", 
            "Hausa": "Karamar hukumar tana da fadin kilomita nawa?"
        }
    }, 
    "Infrastructure": {
        "English": {
            "Igbo": "Oru eji emepe obodo", 
            "Yoruba": "Awon ohun amayederun.", 
            "Hausa": "Kayan more rayuwa"
        }
    }, 
    "Respondent position within school": {
        "English": {
            "Igbo": "Onodu onye zara ajuju na ulo akwukwo a", 
            "Yoruba": "Ipo ti oludahun wa ni ile ise ilera naa.", 
            "Hausa": "Matsayin mai bada amsa a makaranta"
        }
    }, 
    "Collect the GPS coordinates of this water scheme / source.": {
        "English": {
            "Igbo": "Denye ihe igwe  GPS na egosi ebe ulo mmiri a di /si aputa kwuru", 
            "Yoruba": "gba aaye ti oju/orisun/ile omi yi wa nipa lilo ero afinimaye (GPS)", 
            "Hausa": "A karbi dungun da ruwan yake/tushensa"
        }
    }, 
    "Number and street": {
        "English": {
            "Igbo": "Akara noba ebe ulo akwukwo di", 
            "Yoruba": "Nomba ile iwe ni opopona.", 
            "Hausa": "Lamba da unguwa"
        }
    }, 
    "How many teachers teach more than one class at the same time?": {
        "English": {
            "Igbo": "Ndi nkuzi ole na akuzi kari otu classi na otu mgbe?", 
            "Yoruba": "Olukoni melo lo maa n koni ju egbe akeko kan  (one class) nigba kan naa.?", 
            "Hausa": "Shin ko makarantar tana gudanar da bangare biyu na karatu (Safiya da rana/yamma)"
        }
    }, 
    "Public tap outside premises": {
        "English": {
            "Igbo": "Mmiri pompu di na ezi", 
            "Yoruba": "Omi ero nita ile.", 
            "Hausa": "Ruwan pampo na jama'a a wajen gida."
        }
    }, 
    "Do you have other benches and desks for students that are not attached and are for student use in classrooms?": {
        "English": {
            "Igbo": "Enwere oche na tabulu ndi ozo maka umu akwukwo ndi agbakwu nyeghi agbakwu ma na umu akwukwo na ano na ya?", 
            "Yoruba": "N je e ni awon ijoko gbooro ati tabili gbooro (desks) fun awon akeko ti a ko kan mora won ti o si wa fun lilo akeko ni awon iyara ikeko. ?", 
            "Hausa": "Guda nawa ne ba a amfani da su saboda sun lalace?"
        }
    }, 
    "Primary health care center": {
        "English": {
            "Igbo": "Ulo ogwu ahuike", 
            "Yoruba": "Ile itoju ilera pataki fun ara ilu.", 
            "Hausa": "Cibiyar kula da lafiya matakin farko"
        }
    }, 
    "Adult literacy training": {
        "English": {
            "Igbo": "Ulo akwukwo ebe ana akuziri ndi okenye akwukwo", 
            "Yoruba": "Ile ikeko mooko-mooka fun awon agba. ( adult literacy)", 
            "Hausa": "Cibiyar da ake koyawa manya karatu da  rubutu"
        }
    }, 
    "Why was teacher payment delayed?": {
        "English": {
            "Igbo": "Olee ihe mere na akwughi ndi nkuzi ugwo onwa na oge?", 
            "Yoruba": "Kini idi ti o fi pe ki a to sanwo fun olukoni.?"
        }
    }, 
    "X-ray on site": {
        "English": {
            "Igbo": "Onyonyo na ebe enwere nsogbu na ahu", 
            "Yoruba": "Aworan eya ara", 
            "Hausa": "Daukan hoton wajen ciwo."
        }
    }, 
    "Pre-primary": {
        "English": {
            "Igbo": "Otakara", 
            "Yoruba": "Jeleosinmi.", 
            "Hausa": "Karamar makarantar renon yara"
        }
    }, 
    "Dental Clinic": {
        "English": {
            "Igbo": "Obere ulo ogwu na ahu maka eze", 
            "Yoruba": "Ile itoju ehin.", 
            "Hausa": "Asibitin hakori"
        }
    }, 
    "How many days in the past month was the school without water from any of the above sources?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka ulo akwukwuo a noro enweghi mmiri na uzo obula?", 
            "Yoruba": "Ojo melo ninu osu tokoja ti ile iwe naa ko ri omi pon lati okankan ninu orisun omi wonyii. ?"
        }
    }, 
    "Agricultural Products Prices: Fish": {
        "English": {
            "Igbo": "Ego oru ugbo :Azu", 
            "Yoruba": "Iye owo ti a nra/ta nkan agbe; fish.", 
            "Hausa": "Farashin kayan amfanin gona: kifi."
        }
    }, 
    "Female Teachers (full time)": {
        "English": {
            "Igbo": "Ndi nkuzi nwanyi (Ndi na aru oru mgbe nile)", 
            "Yoruba": "Awon olukoni lobinrin/labo ti won nsise lekunrere. (full time)", 
            "Hausa": "Malamai Mata (Na dindin)"
        }
    }, 
    "Can you obtain a copy of the booklist per class for this school year?": {
        "English": {
            "Igbo": "Inwere ike inweta akwukwo dum umuaka ga eji guo akwukwo na afo maka classi nine?", 
            "Yoruba": "N je e le gba adako awon iwe fun egbe akeko kookan fun saa eko ti odun yii. ?", 
            "Hausa": "Banda kudi,ta wadanne hanyoyi ake biyan makaranta?"
        }
    }, 
    "Need no repairs": {
        "English": {
            "Igbo": "Aghaghi emezi ya ma oli", 
            "Yoruba": "Ko nilo atunse.", 
            "Hausa": "Ba a bukatar gyara."
        }
    }, 
    "Pre-primary & Primary": {
        "English": {
            "Igbo": "Otakara na ulo akwukwo primari", 
            "Yoruba": "jeleosinmi ati alakobere.", 
            "Hausa": "Karamar makarantar renon yara da firamare"
        }
    }, 
    "Avg annual cost of rehabilitating": {
        "English": {
            "Igbo": "Ego etiti eji emezi ya na afo", 
            "Yoruba": "Iye ti a saba maa nfii se atunse ile ikorepamo si lodoodun (annual)", 
            "Hausa": "Matsakaicin kudin  gyara"
        }
    }, 
    "Middle of the year (second and third quarter)": {
        "English": {
            "Igbo": "Etite afo (Oge nke abua na ato na ime afo)", 
            "Yoruba": "Aarin odun. ( idamerin keji ati eketa)", 
            "Hausa": "Tsakiyar shekara(Kashi na biyu da na uku na shekara)"
        }
    }, 
    "Senior staff (pay scale Grade 7 and above)": {
        "English": {
            "Igbo": "Ndi oru nnukwu(Akara nke asa ma kari)", 
            "Yoruba": "Awon olukoni agba. (ti owo osu won je itewon keje ati ju bee lo.) (grade level 7 and above)", 
            "Hausa": "Manyan ma'aikata ( mataki na bakwai da fiye dashi)"
        }
    }, 
    "Average number of households served": {
        "English": {
            "Igbo": "Etite onu ogu ezinaulo ona ahu maka ha", 
            "Yoruba": "Iye idile ti ile ise ibomirin kan saba maa npese fun.", 
            "Hausa": "Matsakaicin   adadin iyalan da aka samar wa."
        }
    }, 
    "What are the total number of arms (sections) in the current school year?": {
        "English": {
            "Igbo": "Ngalaba ole ka enwere na ime afo akwukwo afo a?", 
            "Yoruba": "Kini agbajo iye owo (arms) ti o wa ni saa eto eko odun yi.?", 
            "Hausa": "Shin  dakuna nawa ne ban da ajujuwa a makarantar?"
        }
    }, 
    "Are there separate toiletes for males and females?": {
        "English": {
            "Igbo": "Enwere ulo mposi iche iche maka ndi nwoke na nwanyi?", 
            "Yoruba": "N je  awon ile igbe otooto wa fun awon okunrin ati awon obinrin.?", 
            "Hausa": "Shin an ware makewayin maza da mata dabam?"
        }
    }, 
    "HIV Voluntary Counseling and Testing": {
        "English": {
            "Igbo": "Nkuzi na ndumodu nke abughi iwu maka oria obirinajaocha", 
            "Yoruba": "Jijowo ara eni fun ayewo ati igbani nimoran nipa  kokoro jejere (HIV) ti nfa arun eedi.", 
            "Hausa": "Shirin ba da agaji da shawarwari ga gwaji nasa kai game da cutar mai karya garkuwar jikin dan adam"
        }
    }, 
    "How many more children can the school admit?": {
        "English": {
            "Igbo": "Umuaka ole ka ulo akwukwo a nwere ike inabata tinyere ndi no ano?", 
            "Yoruba": "Awon omo melo ni ile iwe naa le gba sii.?"
        }
    }, 
    "What is the condition of the water scheme / source's physical infrastructure?": {
        "English": {
            "Igbo": "Olee onodu ulo mmiri a di /ebe mmiri a si aputa?", 
            "Yoruba": "Kini ipo ti irisi awon ohun nkan amayederun ile/orisun omi  yi wa.?", 
            "Hausa": "Menene matsayin ginin wajen samar da ruwan?"
        }
    }, 
    "Is the xray machine currently functioning?": {
        "English": {
            "Igbo": "Igwe eji eme ule ise onyonyo nchoputa(Xray) ona aru oru?", 
            "Yoruba": "N je ero iyaworan n sise lowo.?", 
            "Hausa": "Shin injin daukan hoto yana aiki a yanzu?"
        }
    }, 
    "Respondent #2 (optional)": {
        "English": {
            "Igbo": "Onye zara ajuju nke abua", 
            "Yoruba": "Oludahun keji ( kose dandan)", 
            "Hausa": "Mai bada amsa na  biyu"
        }
    }, 
    "Number full time": {
        "English": {
            "Igbo": "Ndi oru mgbe nile", 
            "Yoruba": "Iye won ni ekunrere.", 
            "Hausa": "Adadin wanda suke na dindin."
        }
    }, 
    "Junior secondary school only": {
        "English": {
            "Igbo": "Obere ulo akwukwo sekondiri nani", 
            "Yoruba": "Ile iwe giga kekere nikan.", 
            "Hausa": "Karamar makarantar sakandare kawai"
        }
    }, 
    "Purpose-built especially to be a school": {
        "English": {
            "Igbo": "Ihe mere ejiri rua ya- aluru ya ka oburu ulo akwukwo", 
            "Yoruba": "Eredi kiko, paapaa julo lati je ile iwe.", 
            "Hausa": "Dalili:An gina domin makaranta."
        }
    }, 
    "Total Number": {
        "English": {
            "Igbo": "Nchikota onu ogu ulo ikwakoba ibu", 
            "Yoruba": "Akojopo iye.", 
            "Hausa": "Gaba dayan adadinsu"
        }
    }, 
    "Partners": {
        "English": {
            "Igbo": "Ndi na enye aka", 
            "Yoruba": "Awon alabasisepo", 
            "Hausa": "Abokanan hulda"
        }
    }, 
    "Medications": {
        "English": {
            "Igbo": "Ogwu", 
            "Yoruba": "Fifun ni loogun.", 
            "Hausa": "Magunguna."
        }
    }, 
    "Facility ID number/code": {
        "English": {
            "Igbo": "Akara noba ejiri mara ya", 
            "Yoruba": "Nomba/amuye idanimo ile ilera naa.", 
            "Hausa": "Lambar asibiti."
        }
    }, 
    "What is the type of distribution of the water scheme / source? Please check/mark the type of distribution.": {
        "English": {
            "Igbo": "Olee etu esi eke mmiri na ebe mmiri a di /si aputa? Biko lere / denye etu esi eke mmiri.", 
            "Yoruba": "Iru eto ipinfunni wo ni ile ise omi/orisun omi naa ni.? Jowo se ami  o dara si iru ipinmifunni ti o baa mu.", 
            "Hausa": "Shin wacce irin hanya ce ta raba ruwan?A duba/rubuta irin hanyar."
        }
    }, 
    "Does the school provide meals?": {
        "English": {
            "Igbo": "Ulo akwukwo a ona enye nri?", 
            "Yoruba": "N je ile iwe naa n pese onje.?", 
            "Hausa": "Shin makarantar tana bada abinci?"
        }
    }, 
    "Type of toilet": {
        "English": {
            "Igbo": "Udiri ulo mposi", 
            "Yoruba": "Iru ile igbe/atura", 
            "Hausa": "Irin makewayi"
        }
    }, 
    "How many \"other\" types of sanitation facilities exist within the health facility? Please specify.": {
        "English": {
            "Igbo": "Olee udiri mposi ndi ozo enwere na ime ogige ulo ahuike a?Biko denye ya.", 
            "Yoruba": "Iru awon ohun elo itoju ilera miran melo lo wa ninu ile ilera naa.? Jowo so ni pato.", 
            "Hausa": "Wadanne wasu irin makewayi ake dashi a asibitin? Fade su"
        }
    }, 
    "How many days in the past MONTH were more than half of these facilities not working? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka kari okara na ime ulo mposi ndi ozo a alughi oru?Biko denye noba sitere na efu rue iri ato na otu(0-31)", 
            "Yoruba": "ojo melo ninu osu to koja ti iye to ju idaji ninu awon ohun elo naa ko sise/wulo.? Jowo se akosile iye kan laarin oodo (0) titi de ikokanlelogbon (31) (0-31).", 
            "Hausa": "Kwana nawa akayi a cikin wata da ya shige da fiye da rabin makewayin basa aiki?A shigar kwanakin daga 0-31."
        }
    }, 
    "Male Teachers": {
        "English": {
            "Igbo": "Ndi nkuzi nwoke", 
            "Yoruba": "Awon olukoni Okunrin.", 
            "Hausa": "Malamai maza"
        }
    }, 
    "Percentage of CAPITAL budget disbursed till now for this year": {
        "English": {
            "Igbo": "Pacent atumatu ego eji emepe obodo anatara na afo", 
            "Yoruba": "Ida melo ninu ogorun owo eto isuna fun awon akanse ise (capital budget) ti odun yii ni a ti gbe jade fun lilo/nina bayi fun odun yii.", 
            "Hausa": "kashi nawa cikin dari na kasafin  manyan ayyuka  aka bayar  zuwa  yanzu a wannan shekara."
        }
    }, 
    "Median salary for extension worker (4D.1)": {
        "English": {
            "Igbo": "Ugwo onwa nke etiti nke ndi olu ufodu(4D.2)", 
            "Yoruba": "Iye owo osu to wopo julo laarin awon osise itesiwaju.(4D.1)", 
            "Hausa": "Matsakaicin albashin ma'aikatan gona."
        }
    }, 
    "International development partner": {
        "English": {
            "Igbo": "Ndi enyemuaka si mba ozo", 
            "Yoruba": "Alabasisepo fun idagbasoke laarin awon orile ede. (Int. dev. Partner)", 
            "Hausa": "Masu taimako na kasa da kasa"
        }
    }, 
    "Multiple points more than 1km reticulation": {
        "English": {
            "Igbo": "Otutu ebe odi kariri otu kilomita gburugburu", 
            "Yoruba": "Oju pupo ti o ju iwon ibuso kan yipo.", 
            "Hausa": "Hanyoyin  ruwa masu yawa mai tsawon fiye da kilomita daya."
        }
    }, 
    "Do you have space to admit more children?": {
        "English": {
            "Igbo": "Inwere ohere inabata umuaka ozo?", 
            "Yoruba": "Se e ni aye lati gba awon omo sii.?", 
            "Hausa": "Shin  an gina makarantar da nufin daukan  adadin dalibai   nawa ?"
        }
    }, 
    "Who decides how the budget money is spent?": {
        "English": {
            "Igbo": "Onye na ekwe etu esi emefu ego enyere unu?", 
            "Yoruba": "Tani o nse ipinnu bi a se n na owo eto isuna (budget). ?", 
            "Hausa": "Yaushe ne makaranta ta kan karbi kudi daga hanyar da take bayar da kudin"
        }
    }, 
    "Vocational school (post-primary)": {
        "English": {
            "Igbo": "Ulo akwukwo ebe ndi na eto eto na amu oru", 
            "Yoruba": "Ile ekose owo fun awon to pari ile iwe alakobere.", 
            "Hausa": "Makarantar da ake koyar da sana'a (gaba da firamare)"
        }
    }, 
    "Primary/routine care": {
        "English": {
            "Igbo": "Nlezi anya mbu/mgbe kwa mgbe", 
            "Yoruba": "Ohun pataki ni ti itoju(primary)/ipa ona ise itoju ti ojojumo (routine)", 
            "Hausa": "Kulawa ta yau da kullum"
        }
    }, 
    "Printer": {
        "English": {
            "Igbo": "Printa", 
            "Yoruba": "Ero itewe.. (printer)", 
            "Hausa": "Injin buga takaddu"
        }
    }, 
    "Space in house/flat (residential)": {
        "English": {
            "Igbo": "O bu onu ulo na ebe mmadu bi", 
            "Yoruba": "Alafo/aye ninu ile/ile adagbe (flat) - (residential) ile ti a ngbe.", 
            "Hausa": "Fili a gida."
        }
    }, 
    "Kiosk, tap, or tank is broken.": {
        "English": {
            "Igbo": "Ulo ebe ana edobe ihe ebe mmiri si agbaputa,ma obu ebe ana agbanye mmiri tiwara etiwa", 
            "Yoruba": "Ile, oju ti omi ngba jade tabi agba omi baje.", 
            "Hausa": "Shago,pampo ko tanki ya lalace."
        }
    }, 
    "What type of public transport is available to the referral health facility?": {
        "English": {
            "Igbo": "Olee udi Ugbo na ebu onye obula eji aga ulo ahuike a ana asi ndi mmadu ga?", 
            "Yoruba": "Iru oko akero wo ni o wa lati lo si ile iwosan ti o tobi julo naa/ti a saba maa nfi alaisan ti a ko le toju nibi sowo/ranse si. ?", 
            "Hausa": "Shin wacce irin motar haya ake samu zuwa babban asibiti da ake tura mutane?"
        }
    }, 
    "Broke, fixed within a week": {
        "English": {
            "Igbo": "Omebiri, emeziri ya na ime abali asa", 
            "Yoruba": "O baje, sugbon atun se laarin ose kan.", 
            "Hausa": "Ya lalace,an gyara a cikin mako daya"
        }
    }, 
    "Sufficient (every student has at least 1 pen-pencil)": {
        "English": {
            "Igbo": "Ozuru,(Nwa akwukwo obula nwere otu mkpisi unyi- mkpisi nhicha)", 
            "Yoruba": "O to ( akeko kookan ni o kere tan kalaamu (pen) - ohun ikowe (pesul) kan.", 
            "Hausa": "Ya wadata ( kowanne dalibi na da akalla alkalami/fensiri)"
        }
    }, 
    "How many times a year are new materials added to the library?": {
        "English": {
            "Igbo": "Ugboro ole na afo ka ana etinye ihe ohuru na ebe a ana ano agu akwukwo (Librari)?", 
            "Yoruba": "Ee melo lodun ni a maa nfi awon ohun elo tuntun kun ile ikawe naa.?", 
            "Hausa": "Sau nawa a  shekara ake kara kayan karatu a dakin karatu?"
        }
    }, 
    "Number of teachers by gender": {
        "English": {
            "Igbo": "Onu ogu ndi nkuzi nwoke na nwanyi.", 
            "Yoruba": "Iye ti awon olukoni je nipa lakolabo.", 
            "Hausa": "Adadin malamai maza da mata"
        }
    }, 
    "1-5 days": {
        "English": {
            "Igbo": "Bido na otu ubochi rue ubochi ise", 
            "Yoruba": "Ojo kan - Ojo marun.", 
            "Hausa": "kwana daya zuwa biyar"
        }
    }, 
    "What type of refrigerator?": {
        "English": {
            "Igbo": "Olee udiri njuoyi mmiri di na ebe a?", 
            "Yoruba": "Iru ero ti a fi nmu onje ati ohun mimu tutu wo.?", 
            "Hausa": "Wanne irin firiji ake dashi?"
        }
    }, 
    "Developed/protected spring water": {
        "English": {
            "Igbo": "Usoro mmiri emeziri emezi", 
            "Yoruba": "Orisun omi ti a kole fun /dabobo", 
            "Hausa": "Kewayayyen ruwa mai bulbula da dutse"
        }
    }, 
    "It is used only during the dry seasons.": {
        "English": {
            "Igbo": "Ana eji ya oge okochi nani", 
            "Yoruba": "A nlo o nigba erun nikan", 
            "Hausa": "Ana amfani dashi lokacin rani kawai."
        }
    }, 
    "Specialist hospital": {
        "English": {
            "Igbo": "Ulo ogwu okacha nmuta ahuike", 
            "Yoruba": "Ile itoju fun awon akanse aise.", 
            "Hausa": "Asibitin kwararru."
        }
    }, 
    "Syringes": {
        "English": {
            "Igbo": "Ntutu eji agba ogwu", 
            "Yoruba": "Awon Ohun elo ti a fi ngun ni labere tabi gba eje lara alaisan.", 
            "Hausa": "Allurar da ake dura maganin domin yin allura."
        }
    }, 
    "Is internet currently available?": {
        "English": {
            "Igbo": "Enwere intaneti na ebe a?", 
            "Yoruba": "N je ero ayelujara (internet) n sise lowolowo/bayii.?", 
            "Hausa": "akwai na'urar sadarwa ta intanet?"
        }
    }, 
    "Insufficient, we need to add extra living quarters.": {
        "English": {
            "Igbo": "Ozughi. Anyi choro ka alura anyi ulo ebe obibe ndi nkuzi ozo", 
            "Yoruba": "Ko to a nilo lati safikun awon ile gbigbe miran.", 
            "Hausa": "Ba su wadatu ba,muna bukatar karin gidajen."
        }
    }, 
    "Cost of artificial insemination per animal": {
        "English": {
            "Igbo": "Ego ana eji agba otu anumanu ogwu oge achoro ka omu nwa.", 
            "Yoruba": "kini iye ti a maa nna lati mi ki eran osin kan loyun ni ona ti kii se ti iseda.?", 
            "Hausa": "farashin baye akan kowacce daya."
        }
    }, 
    "Does the school provide exercise books to students?": {
        "English": {
            "Igbo": "Ulo akwukwo ona enye umu akwukwo akwukwo eji ede ihe?", 
            "Yoruba": "N je ile eko naa maa npese iwe ise ( exercise books) fun awon akeko.?"
        }
    }, 
    "Are there any staff living quarters?": {
        "English": {
            "Igbo": "Enwere ulo ebe ndi oru bi?", 
            "Yoruba": "N je ile gbigbe wa fun awon osise.?", 
            "Hausa": "Akwai gidajen zama?"
        }
    }, 
    "No salary / volunteer teachers": {
        "English": {
            "Igbo": "Akwughi ugwo onwa/Ndi weputara onwe ha iru oru na efu", 
            "Yoruba": "Ko so owo osu/awon olukoni ti won fi ara won ji.", 
            "Hausa": "Masu zaman kansu  ba dan  ribar kudin makaranta ba."
        }
    }, 
    "Vitamin A": {
        "English": {
            "Igbo": "Ogwu vitamin A", 
            "Yoruba": "Ohun alumoni fun ilera A . (fitamiA/Vitamin A)", 
            "Hausa": "Vitamin A"
        }
    }, 
    "School (private not for profit)": {
        "English": {
            "Igbo": "Ulo akwukwo nke ndi mmadu ejighi enwe uru", 
            "Yoruba": "Ile iwe. (Aladani ti ki ise fun ere.)", 
            "Hausa": "Makaranta (mai zaman kanta  ba dan riba ba)."
        }
    }, 
    "Is medical waste separated from other types of waste?": {
        "English": {
            "Igbo": "Ana edobe ahiha sitere na ogwu iche?", 
            "Yoruba": "N je a ya idoti isoogun soto fun awon idoti miran.?", 
            "Hausa": "Ana rabe dattin asibiti daga sauran iri-iren datti?"
        }
    }, 
    "Dilapidated, not suitable for use": {
        "English": {
            "Igbo": "Omebiri emebe nke ukwu, odighi nma", 
            "Yoruba": "O ti baje. Ko see lo rara.", 
            "Hausa": "Ya lalace,bai  dace ayi amfani dashi ba."
        }
    }, 
    "Injectable": {
        "English": {
            "Igbo": "Ogwu nwanyi na agba ka oghara idi ime", 
            "Yoruba": "gigun ni labere lati dena oyun nini.", 
            "Hausa": "Allura"
        }
    }, 
    "Don't know": {
        "English": {
            "Igbo": "Amaghim", 
            "Yoruba": "emi ko mo.", 
            "Hausa": "Ban sani ba"
        }
    }, 
    "Teaching hospital": {
        "English": {
            "Igbo": "Ulo ogwu nkuzi na mmuta", 
            "Yoruba": "Ile ikose iwonisan.", 
            "Hausa": "Asibitin koyarwa."
        }
    }, 
    "Average LGA price": {
        "English": {
            "Igbo": "Ego etiti ana ire ya na gomenti etiti a", 
            "Yoruba": "Iye owo ti a saba maa n taa ni ijoba ibile yii.", 
            "Hausa": "matsakaicin kudi a karamar hukuma"
        }
    }, 
    "How many rooms other than classrooms are there in the school?": {
        "English": {
            "Igbo": "Ewepe(Classi) onu ulo umu akwukwo na ano agu akwukwo onu ulo ole foduru?", 
            "Yoruba": "Awon iyara melo ti kii se iyara akeko lo wa ni ile iwe naa.?"
        }
    }, 
    "Fish": {
        "English": {
            "Igbo": "Azu", 
            "Yoruba": "Eja.", 
            "Hausa": "Kifi"
        }
    }, 
    "Which school or health clinic is this scheme / source closest to?": {
        "English": {
            "Igbo": "Olee ulo akwukwo/obere ulo ogwu ahuike mmiri dikariri nso", 
            "Yoruba": "Ile iwe tabi ile ilera wo ni orisun/ile ise omi yi sunmo julo.?", 
            "Hausa": "Wacce makaranta ko asibiti ya fi kusa da wurin samar da ruwan?"
        }
    }, 
    "Computer": {
        "English": {
            "Igbo": "Komputa", 
            "Yoruba": "Ero ayarabiasa (computer).", 
            "Hausa": "Komputa"
        }
    }, 
    "What is the total number of agro-dealers in the LGA?": {
        "English": {
            "Igbo": "Nchikoita onu ogu ndi oru ugbo na ime gomenti ime obodo a?", 
            "Yoruba": "Kini akojopo/agbajopo onisowo ohun ogbe wo lo wa ni ijoba ibile yii.", 
            "Hausa": "Nawa ne adadin dillalan kayan amfanin gona a karamar hukumar?"
        }
    }, 
    "Contact phone number": {
        "English": {
            "Igbo": "Akara noba ekwe nti", 
            "Yoruba": "Nomba ero ibanisoro re.", 
            "Hausa": "Lambar da za a same shi."
        }
    }, 
    "Yes": {
        "English": {
            "Igbo": "Ekwerem", 
            "Yoruba": "beeni", 
            "Hausa": "A"
        }
    }, 
    "Does it appear that this water source/scheme has been used today?": {
        "English": {
            "Igbo": "Odi gi ka ndi mmadu ekuru mmiri ebe na ubochi ta?", 
            "Yoruba": "N je o jo bi eni pe a ti lo tabi pon omi ile/orisun omi yii loni.?", 
            "Hausa": "shin ya nuna kuwa kamar  anyi amfani da wajen samar da ruwan yau?"
        }
    }, 
    "Agricultural Products Prices: Crops": {
        "English": {
            "Igbo": "Ego oru ugbo :Ihe ana eweta na oru ubi", 
            "Yoruba": "Iye owo ti a nra/ta nkan agbe; ere oko agbe.", 
            "Hausa": "Farashin kayan amfanin gona: amfanin gona"
        }
    }, 
    "There was always electricity": {
        "English": {
            "Igbo": "Oku latriki di mgbe nile", 
            "Yoruba": "Ina monamona maa nwa nigba gbogbo.", 
            "Hausa": "Akwai hasken lantarki a koda yaushe"
        }
    }, 
    "Population of the LGA": {
        "English": {
            "Igbo": "Onu ogu di nile bi na gomenti ime obodo a"
        }
    }, 
    "Which of the following medicines/supplies are available at this health facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee udiri ogwu/nweta di na ebe a? (Lere ihe nile oputara)", 
            "Yoruba": "Ewo ninu awon egboogi/oogun/eru wonyi ni o wa ni ile ilera yi.? (se amin o dara si gbogbo eyi ti o baa mu", 
            "Hausa": "wanne daga cikin magunguna  ne akwai a wannan asibitin?"
        }
    }, 
    "Electricity": {
        "English": {
            "Igbo": "Oku latrik", 
            "Yoruba": "Ina monamona.", 
            "Hausa": "hasken lantarki"
        }
    }, 
    "Yes: solar system": {
        "English": {
            "Igbo": "Ekwerem: Oku sitera na anwu (Sola)", 
            "Yoruba": "Beeni, agbara oorun.", 
            "Hausa": "A: Hanyar samar da hsken lantarki ta hasken rana"
        }
    }, 
    "BCG": {
        "English": {
            "Igbo": "Ogwu BCG", 
            "Yoruba": "Abere ajesara lati dena arun iko fehe. (abare sapasapa tabi si ejika (BCG))", 
            "Hausa": "Allurar da akewa jariri ta haihuwa."
        }
    }, 
    "Insufficient (not every classroom has blackboard or  blackboard cannot be used)": {
        "English": {
            "Igbo": "Ozughi (Onwere classi na enweghi ebe onye nkuzi na ede or odighi nma)", 
            "Yoruba": "Ko to, (ki ise gbogbo iyara ikeko lo ni patako ikowe tabi patako ikowe ko see lo.", 
            "Hausa": "Bai wadata ba (ba kowanne aji  ne yake da allo ba ko kuma allon bazai amfani ba."
        }
    }, 
    "CD4": {
        "English": {
            "Igbo": "Ule CD4", 
            "Yoruba": "Ayewo ati kika eya ara ti o kere julo ti a ko le foju ri (lymphocytic cells) latari arun eedi. (CD4)", 
            "Hausa": "Kirgen jinin mai cutar kanjamau"
        }
    }, 
    "Name of partner organization/agency": {
        "English": {
            "Igbo": "Aha ndi na enye aka aru oru mmepe obodo", 
            "Yoruba": "Oruko alabasisepo ile ise/ajo asojueni", 
            "Hausa": "Sunan ma'aikatar abokiyar hulda."
        }
    }, 
    "ETF": {
        "English": {
            "Igbo": "ETF", 
            "Yoruba": "Apo igbarati fun eko lo nmu owo ilele wa. (ETF)", 
            "Hausa": "Ma'aikatar da take tallafawa ilmi ."
        }
    }, 
    "Landline": {
        "English": {
            "Igbo": "Ekwe nti ala na ulo", 
            "Yoruba": "Ero ibanisoro olokun ile.", 
            "Hausa": "wayan kan tebur."
        }
    }, 
    "What type of education does the school offer?": {
        "English": {
            "Igbo": "Olee udi nkuzi ulo akwukwo a na enye?", 
            "Yoruba": "Iru eto eko wo ni ile iwe naa n fun ni ?", 
            "Hausa": "Shin wanne irin ilmi makarantar take bayarwa?"
        }
    }, 
    "Lorry": {
        "English": {
            "Igbo": "Nnukwu ugbo ala na ebu ibu", 
            "Yoruba": "Oko nla akeru.", 
            "Hausa": "Babbar mota"
        }
    }, 
    "Contact phone number of supervisory counselor": {
        "English": {
            "Igbo": "Akara noba ekwe nti onye na elekoita ndi oru anya", 
            "Yoruba": "nomba ibanisoro oludari igbimo abanipero.", 
            "Hausa": "Lambar da za a same  kansila mai gafaka."
        }
    }, 
    "Junior secondary school": {
        "English": {
            "Igbo": "Obele ulo akwukwo sekondari", 
            "Yoruba": "ile eko giga kekere.", 
            "Hausa": "Karamar makarantar sakandare"
        }
    }, 
    "Other type of independent energy supply for refrigerator vaccine storage: please specify": {
        "English": {
            "Igbo": "Uzo ozo ndi noro onwe ha enye oku si eji njuoyi  dobe ogwu mgbochi. Biko denye ya.", 
            "Yoruba": "Iru miran to ndana agbara funra re ,fun ero amu nkan tutu fun itoju/ipamo abere ajesara;  Jowo so ni pato.", 
            "Hausa": "Akwai wasu hanyoyin samar da hasken lantarki na sanyaya ma'ajiyar alluran rigakafi?"
        }
    }, 
    "Bus": {
        "English": {
            "Igbo": "Nnukwu ugbo ala eji ebu ndi madu", 
            "Yoruba": "Oko nla akero.", 
            "Hausa": "Motar safa."
        }
    }, 
    "Percentage of population that is rural": {
        "English": {
            "Igbo": "Pacent di bi na ime ime obodo", 
            "Yoruba": "Ida ogorun ninunawon eniyan ijoba ibile ti o ngbe igberiko.", 
            "Hausa": "kashi nawa ne cikin dari suke zaune a karkara."
        }
    }, 
    "If the school uses either a solar system or a generator, the last time something broke how long did it take to get it fixed?": {
        "English": {
            "Igbo": "O buru na ulo akwukwo a nwere oku sitere na anwu (sola) ma obu igwe na enye oku(genarato), mgbe ikpeazu omebiri, oge ole ka onoro tupu emezi ya?", 
            "Yoruba": "Ti ile iwe naa ba n lo ina agbara oorun (solar system) tabi ina ero monamona (generator), igba ti ohun elo kan baje gbehin, o to igba wo ki a to tun se. ?", 
            "Hausa": "Shin an hada hanyar samun wutar lantarki kuma tana aiki?"
        }
    }, 
    "The last time the water system stopped working or broke down how long did it take to repair it?": {
        "English": {
            "Igbo": "Oge ikpeazu uzo mmiri kwusiri iru oru ma obu mebiri, ogologo oge ole ka onoro tupu emezi ya?", 
            "Yoruba": "Nigba ikehin ti eto ipese omi dawo ise duro tabi baje o to igba wo ki a to tun se. ?", 
            "Hausa": "Shin akwai ingantacciyar hanyar samar da ruwan sha a nan ko kuma gurin da bai shige mita dari ba?"
        }
    }, 
    "Broke, fixed within a month": {
        "English": {
            "Igbo": "Omebiri, emeziri ya na ime otu onwa", 
            "Yoruba": "O baje, sugbon a tun se laarin osu kan.", 
            "Hausa": "Ya lalace,an gyara  a cikin wata daya"
        }
    }, 
    "Antibiotics": {
        "English": {
            "Igbo": "Ogwu eji agwo oria na efe efe", 
            "Yoruba": "Awon egboogi/oogun ti nlo lati dojuko awon kokoro jejere lago ara.", 
            "Hausa": "Maganin daga cututtuka."
        }
    }, 
    "Other type of lab testing provided at this facility: please specify": {
        "English": {
            "Igbo": "Udiri ule ozo ana enye na ebe a? Biko denye ya>", 
            "Yoruba": "Iru ayewo ijinle miran wo la tun nse ni ile ilera yii. ? ; jowo so ni pato.", 
            "Hausa": "sauran ire-iren gwaje-gwaje da ake gudanarwa a wannan asibiti."
        }
    }, 
    "Groups": {
        "English": {
            "Igbo": "Otu ogbaku", 
            "Yoruba": "Awon alakojopo", 
            "Hausa": "Kungiyoyi"
        }
    }, 
    "Never broken yet": {
        "English": {
            "Igbo": "Agbajibaghi ya agbaji", 
            "Yoruba": "Ko baje ri bayi.", 
            "Hausa": "Har yanzu bai lalace ba"
        }
    }, 
    "What are the costs for the following types of inputs per crops, livestock and fisheries? Please provide average costs in Naira.": {
        "English": {
            "Igbo": "Olee bu ego ana akwu maka ihe ndia ana eweta na oru ubi, anumanu, na izu azu?  Biko dee ya na etiti ego ole maka ihe ndia na naira", 
            "Yoruba": "Kini iye owo ti o maa nna ni fun orisirisi ohun elo si irungbin/ere oko, eran osin ati omi eja wonyii.? Jowo so fun wa iye ti o saba maa nna ni ni owo Naira.", 
            "Hausa": "shin nawa ne kudin da ake kashewa wajen noma amfanin gona,kiwon dabbobi ko kiwon kifi."
        }
    }, 
    "Up to 2 kilometers": {
        "English": {
            "Igbo": "Rue kilomita abua", 
            "Yoruba": "O to ibuso meji.", 
            "Hausa": "Har zuwa kiolmita biyu"
        }
    }, 
    "Grade II": {
        "English": {
            "Igbo": "Akara nke abua ndi nkuzi(Grade 11)", 
            "Yoruba": "Iwe eri onipo keji. ( gradell certificate)", 
            "Hausa": "Takardar karamar shaidar  koyarwa"
        }
    }, 
    "Loan portfolio": {
        "English": {
            "Igbo": "Ego ole agbaziri", 
            "Yoruba": "Apoti iyanilowo.", 
            "Hausa": "Yawan rancen da ake bayarwa."
        }
    }, 
    "Piped sewer system": {
        "English": {
            "Igbo": "Uzo mmiri na adighi nma si aga", 
            "Yoruba": "Iho to lujara ti ngbomi eeri danu .", 
            "Hausa": "magudanar ruwa ta hanyar bututu"
        }
    }, 
    "State Government (On another school's payroll)": {
        "English": {
            "Igbo": "Gomenti etiti (Ndi di na akwukwo ulo akwukwo ozo ji akwu ugwo)", 
            "Yoruba": "Ijoba Ipinle ( lori iwe owo osu osise ile iwe miran)", 
            "Hausa": "Gwamnatin tarayya"
        }
    }, 
    "LGA STAFF": {
        "English": {
            "Igbo": "Ndi oru gomenti ime obodo", 
            "Yoruba": "AWON OSISE IJOBA IBILE.", 
            "Hausa": "Ma'aikatan karamar hukuma."
        }
    }, 
    "Cellular coverage": {
        "English": {
            "Igbo": "Ebe ekwe nti gaguru na  ikuku", 
            "Yoruba": "Itankale igbohun ero ibanisoro alagbeka. (cellular coverage)", 
            "Hausa": "Inda ake samun amfani da wayar tafi da gidan ka."
        }
    }, 
    "Market price of fishing boat": {
        "English": {
            "Igbo": "Ego ugbo mmiri eji aku azu", 
            "Yoruba": "Iye ti a nra oko ipeja loja", 
            "Hausa": "Farashin jirgin kama kifi a kasuwa"
        }
    }, 
    "School (private for profit)": {
        "English": {
            "Igbo": "Ulo akwukwo nke ndi mmadu ji enwe uru", 
            "Yoruba": "Ile iwe. (Aladani fun ere.)", 
            "Hausa": "Makaranta (mai zaman kanta domin riba)"
        }
    }, 
    "Antenatal care": {
        "English": {
            "Igbo": "Nlezi anya oge nwanyi di ime", 
            "Yoruba": "Itoju alaboyun.", 
            "Hausa": "Awun masu ciki."
        }
    }, 
    "Number closed in the past month": {
        "English": {
            "Igbo": "Onu ogu emepeghi na onwa gara aga", 
            "Yoruba": "Iye ti a ti pa ni osu to koja.", 
            "Hausa": "Adadin da aka rufe a watan da ya shige."
        }
    }, 
    "Does the school have at least one working printer?": {
        "English": {
            "Igbo": "Ulo akwukwo a onwere otu printa na aru oru?", 
            "Yoruba": "N je ile iwe naa ni o kere tan ero itewe jade (printer) kan. ?", 
            "Hausa": "Shin nawa daga cikin komputas masu aiki a yanzu a wannan makarantar da aka hada su da na'urar sadarwa ta internet?"
        }
    }, 
    "Information Technology": {
        "English": {
            "Igbo": "Ozi sitere na mmuta nka na uzu", 
            "Yoruba": "Imo ijinle ti ifitonileti/iwiranfun ni/isorofunni.", 
            "Hausa": "Fasahar sadarwa"
        }
    }, 
    "Irrigation": {
        "English": {
            "Igbo": "Igbammiri na ugbo", 
            "Yoruba": "Ise ibomirin awon ohun ogbin.", 
            "Hausa": "Noman rani"
        }
    }, 
    "Are any classes held outside because there are not enough classrooms?": {
        "English": {
            "Igbo": "Ana agu akwukwo na iro maka na ulo classi ezughi ezu?", 
            "Yoruba": "N je awon egbe akeko kankan nkeko ni ita nitori ti awon iyara ikeko ko to.?", 
            "Hausa": "Adadin ajujuwa da ake amfani da su fiye da sau daya."
        }
    }, 
    "Does the school operate in two shifts  (morning and afternoon/evening)?": {
        "English": {
            "Igbo": "Ana agu ugboro akwukwo abua na ime ulo akwukwo ututu na ehihe/ugbede?", 
            "Yoruba": "N je ile iwe naa maa n si nigba meji loojo.? (laaro ati losan/irole)", 
            "Hausa": "Shin akwai gurbin daukan wasu yaran?"
        }
    }, 
    "Does each classroom have a chalkboard / blackboard?": {
        "English": {
            "Igbo": "Classi obula enwere ebe onye nkuzi na ede ihe?", 
            "Yoruba": "N je iyara ikeko kookan ni patako ikowe/patako ik'efun.?"
        }
    }, 
    "Number of clients": {
        "English": {
            "Igbo": "Onu ogu ndi na ego ahia", 
            "Yoruba": "Iye awon onibara/ayawo", 
            "Hausa": "Adadin wanda suke amfana da rancen."
        }
    }, 
    "Does the school have an area to play sports?": {
        "English": {
            "Igbo": "Ulo akwukwo onwere ebe ana ano egwu-egwu?", 
            "Yoruba": "N je ile iwe naa ni aaye lati se ere idaraya.?", 
            "Hausa": "Shin makarantar tana da  filin motsa jiki?"
        }
    }, 
    "Cost of shed": {
        "English": {
            "Igbo": "Ego ejiri rue ulo anumanu", 
            "Yoruba": "kini iye ti a maa nna fun ago/aba ti a nko eran si.?", 
            "Hausa": "Farashin  rumfa"
        }
    }, 
    "Market price of fishing net": {
        "English": {
            "Igbo": "Ego nche eji aku azu", 
            "Yoruba": "Iye ti a nra awon ipeja loja.", 
            "Hausa": "Farashin fatsa a kasuwa"
        }
    }, 
    "Are there sufficient quarters for staff?": {
        "English": {
            "Igbo": "Enwere ulo ebe ndi oru bi zuru ndi oru nile?", 
            "Yoruba": "N je ile gbigbe naa to fun awon osise.?", 
            "Hausa": "Akwai wadatattun gidajen ma'aikata?"
        }
    }, 
    "What is the number of days in the last month that school was understaffed?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka emecheri  ulo akwukwo a maka na ndi nkuzi ezughi ezu?", 
            "Yoruba": "Kini iye ojo ninu osu to koja ti ile iwe ko ni osise to. ?", 
            "Hausa": "Shin a cikin wata da ya shige kwana nawa akayi makarantar ta zauna ba isassun malamai?"
        }
    }, 
    "UBE Fund": {
        "English": {
            "Igbo": "Ego UBE", 
            "Yoruba": "Ile ise ipinle eko jakejado/ti gbogbo eniyan lo nmu owo ilele wa.(UBE)", 
            "Hausa": "Ma'aikatar ba da ilmi na bai daya"
        }
    }, 
    "Rainwater harvesting scheme": {
        "English": {
            "Igbo": "Mmiri zoro ezo agbakotara na otu ebe", 
            "Yoruba": "Eto itoju omi ojo.", 
            "Hausa": "matattaran ruwan damina"
        }
    }, 
    "Silos": {
        "English": {
            "Igbo": "Oba ana echekwa ihe ewetera na ubi", 
            "Yoruba": "Awon ile giga  tabi koto nla ti o wa ninu oko fun ipamo ere oko oniworo (agbado etc.) ati koriko fun eran osin.", 
            "Hausa": "Rumbuna"
        }
    }, 
    "Warehouses": {
        "English": {
            "Igbo": "Ulo ikwakoba ibu", 
            "Yoruba": "Awon ile ti a n ko oja pamo si", 
            "Hausa": "Mayan dakunan ajiya"
        }
    }, 
    "Student Enrollment and Attendance / Teacher Attendance": {
        "English": {
            "Igbo": "Umu akwukwo idenye aha na ulo akwukwo na iga akwukwo/Ndi nkuzi iga akwukwo", 
            "Yoruba": "Iforukosile ati wiwa si ile iwe awon akeko/wiwa si ibise awon olukoni."
        }
    }, 
    "How many are weekly markets?": {
        "English": {
            "Igbo": "Ahia ole na azu kwa izu uka?", 
            "Yoruba": "melo ni oja oseose.?", 
            "Hausa": "Nawa ne da suke ci sau guda a mako?"
        }
    }, 
    "Which medications/supplies were out of stock for a period of at least a week during the past three months?": {
        "English": {
            "Igbo": "Olee udiri ogwu enwetaghi na otu izuka na ime onwa ato gara aga?", 
            "Yoruba": "Egboogi/oogun/eru (supplies) wo ni o se alaisi nile fun igba o kere tan ose kan ninu osu meta to koja.?", 
            "Hausa": "Akwai maganin da aka rasa  a kalla mako guda a cikin wata uku da ya shige?"
        }
    }, 
    "Price fertilizer": {
        "English": {
            "Igbo": "Ego ana ire fataliza", 
            "Yoruba": "Iye owo ajile.", 
            "Hausa": "Farashin takin zamani"
        }
    }, 
    "Junior secondary 3": {
        "English": {
            "Yoruba": "Ile eko giga kekere ipele eketa (JSS3)", 
            "Hausa": "Karamar sakandare aji biyu"
        }
    }, 
    "Junior secondary 2": {
        "English": {
            "Yoruba": "Ile eko giga kekere ipele ekeji (JSS2)", 
            "Hausa": "Karamar sakandare aji daya"
        }
    }, 
    "Cost of constructing fish pond": {
        "English": {
            "Igbo": "Ego ole eji rua ulo azu", 
            "Yoruba": "Iye ti a fi nko omi eja.", 
            "Hausa": "Farashin  yin komin  kifi"
        }
    }, 
    "No one - completed on my own.": {
        "English": {
            "Igbo": "Onweghi onye. Aluru mu ya onwe m", 
            "Yoruba": "Ko si enikan - mo pari re fun ra mi.", 
            "Hausa": "Ba kowa-Na gama shi da kaina."
        }
    }, 
    "What is the distance to the nearest referral health facility in kilometers?": {
        "English": {
            "Igbo": "Kilomita ka ole ulo ogwu ozo ana asi ndi mmadu ka ha ga di site na ulo ahuike a?", 
            "Yoruba": "Kini jinjina re si , si ile ilera ti o tobi julo ti a maa nfi awon alaisan ti a ko le toju sowo si ni iwon ibuso (kilometers).", 
            "Hausa": "Shin kilomita nawa ne zuwa  babban asibiti mafi kusa da ake tura mutane.?"
        }
    }, 
    "Senior secondary school only": {
        "English": {
            "Igbo": "Nnukwu ulo akwukwo sekondiri nani", 
            "Yoruba": "Ileiwe giga agba nikan.", 
            "Hausa": "Babbar  makarantar sakandare kawai"
        }
    }, 
    "Borehole/tube well": {
        "English": {
            "Igbo": "Mmiri agbapuru na esi na ime ala na aputa", 
            "Yoruba": "Kanga dero.", 
            "Hausa": "Rijiyar burtsatse/tuka tuka"
        }
    }, 
    "At least one functioning cellular phone which is owned by the health facility": {
        "English": {
            "Igbo": "Ulo ogwu a onwere otu ekwe nti eji aghari agara na aru oru nkeoma", 
            "Yoruba": "O kere tan ero ibanisoro alagbeka kan ti o nsise je ti ile ise ilera naa.", 
            "Hausa": "Shin a kalla asibitin ya mallaki wayar tafi da gidan ka guda daya mai aiki."
        }
    }, 
    "Other: Please specify": {
        "English": {
            "Igbo": "Ihe ozo: Biko denye ya", 
            "Yoruba": "Iru miran; jowo so ni pato.", 
            "Hausa": "Sauran: fade shi"
        }
    }, 
    "Respondent #1": {
        "English": {
            "Igbo": "Onye zara ajuju mbu", 
            "Yoruba": "Oludahun kini.", 
            "Hausa": "Mai bada amsa na farko"
        }
    }, 
    "Yes: another type (not listed)": {
        "English": {
            "Igbo": "Ekwerem: uzo ozo(nke edeputaghi)", 
            "Yoruba": "Beeni, Iru miran ( ti a o ko sile).", 
            "Hausa": "A: Wani iri (da ba'a fade shi ba)"
        }
    }, 
    "Name of the LGA secretary": {
        "English": {
            "Igbo": "Aha ode akwukwo gomenti ime obodo", 
            "Yoruba": "Oruko akowe ile ise ijoba ibile naa.", 
            "Hausa": "Sunan sakataren karamar hukumar"
        }
    }, 
    "Cooperatives": {
        "English": {
            "Igbo": "Otu enyemuaka", 
            "Yoruba": "Awon egbe ajumosepo", 
            "Hausa": "Kungiyoyin hada kai"
        }
    }, 
    "Mulitple points less than 100m reticulation": {
        "English": {
            "Igbo": "Otutu ebe odi na erughi ogu ise meta gburugburu", 
            "Yoruba": "Oju pupo ti ko to iwon ogorun yipo.", 
            "Hausa": "Hanyoyin  ruwa masu yawa da ke kasa da tazarar mita dari."
        }
    }, 
    "Total number in the LGA": {
        "English": {
            "Igbo": "Nchikoita onu ogu na gomenti ime obodo a", 
            "Yoruba": "Agbjopo/akojopo won ni ijoba ibile naa.", 
            "Hausa": "Gaba daya adadin a karamar hukuma."
        }
    }, 
    "Do ALL of the school buildings and classrooms have a covered roof?": {
        "English": {
            "Igbo": "Ulo dum di na ulo akwukwo a onwere enu ulo/ ihe nkpuchite?", 
            "Yoruba": "N je gbogbo ile ati yara ikawe ile iwe naa ni orule.?", 
            "Hausa": "Shin duka gine-ginen makarantar da ajijuwan suna da rufi?"
        }
    }, 
    "What kind of water scheme / source is it?": {
        "English": {
            "Igbo": "Olee udi  mmiri o bu /osi aputa?", 
            "Yoruba": "Iru ile ise omi/orisun omi ni o je.?", 
            "Hausa": "Shin wanne irin hanyar samar da ruwa ne?"
        }
    }, 
    "If there is a diesel powered pump mechanism - No diesel is available.": {
        "English": {
            "Igbo": "Oburu na enwere igwe dislu eji ado mmiri- Mmanu dislu adighi", 
            "Yoruba": "N je ero ifami to nlo epo robi (diesel) wa. - ko si ero ifami to nlo epo robi.", 
            "Hausa": "Shin akwai hanyar jan ruwan ta amfani da gas-Babu gas"
        }
    }, 
    "HIV treatment": {
        "English": {
            "Igbo": "Ibelata oria obirinajaocha", 
            "Yoruba": "Itoju kokoro jejere to nfa arun eedi.", 
            "Hausa": "Maganin cutar karya garkuwar jiki."
        }
    }, 
    "LGA staff person.": {
        "English": {
            "Igbo": "Onye oru gomenti ngalaba ime obodo", 
            "Yoruba": "Osise ijoba ibile.", 
            "Hausa": "Ma'aikacin karamar hukuma."
        }
    }, 
    "Pour flush into pit latrine": {
        "English": {
            "Igbo": "Ulo mposi (Latirini)", 
            "Yoruba": "Ile iyagbe oniho ti a nda omi si lati san danu.", 
            "Hausa": "Hanyar kwara ruwa cikin masai."
        }
    }, 
    "Enrollment fee for new students": {
        "English": {
            "Igbo": "Ego maka idebanye aha umu akwukwo ohuru?", 
            "Yoruba": "Owo iforukosile fun awon akeko tuntun.", 
            "Hausa": "Kudin  daukan sababbin dalibai"
        }
    }, 
    "Recurrent budget": {
        "English": {
            "Igbo": "Atumatu ego eji akwu ugwo oru", 
            "Yoruba": "Eto isuna olodoodun.(owo osu ati ise atunse pepepe)", 
            "Hausa": "Kasafin kudi na yau da kullum"
        }
    }, 
    "Private for profit": {
        "English": {
            "Igbo": "Nke ndi mmadu ji enwe uru", 
            "Yoruba": "adani fun ere.", 
            "Hausa": "Kampani saboda riba"
        }
    }, 
    "Water": {
        "English": {
            "Igbo": "Mmiri", 
            "Yoruba": "Omin(water)", 
            "Hausa": "Ruwa"
        }
    }, 
    "Water control structures (e.g. dams)": {
        "English": {
            "Igbo": "Ogbaku mmiri", 
            "Yoruba": "Awon Odo atowoda (Dams)", 
            "Hausa": "Gurin tara ruwa tsararre (madatsar ruwa)"
        }
    }, 
    "What is the number of days in past month with no water at all from any source? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka enweghi mmiri di nma na uzo mmiri obula/  Biko denye noba sitere na efu rue iri ato na otu (0-31)", 
            "Yoruba": "Kini iye ojo naa ninu osu to koja ti ko si omi lati orisun kankan.? Jowo se akosile iye kan laarin oodo (0) titi de ikokanlelogbon (31) (0-31)", 
            "Hausa": "Kwana nawa akayi  babua ruwa daga kowacce hanya? A shigar da kwanakin daga 0-31."
        }
    }, 
    "Number of exercise books for every 10 students": {
        "English": {
            "Igbo": "Onu ogu akwukwo oyibo ogugu gbasara umu akwukwo iri?", 
            "Yoruba": "Iye iwe ise (exercise books) to wa fun akeko mewa lapapo.", 
            "Hausa": "Shin makaranta na bada littatafan rubutu ga dalibai?"
        }
    }, 
    "Teachers": {
        "English": {
            "Igbo": "Ndi nkuzi", 
            "Yoruba": "Awon olukoni.", 
            "Hausa": "Malamai"
        }
    }, 
    "Ambulance": {
        "English": {
            "Igbo": "Ugbo eji ebu ndi oria", 
            "Yoruba": "moto ti a fi ngbe alaisan.", 
            "Hausa": "Motar daukar marar lafiya"
        }
    }, 
    "Number of days of closure in the past month": {
        "English": {
            "Igbo": "Abali ole omepeghi na onwa gara aga", 
            "Yoruba": "Iye ojo ti o fi wa ni titipa ni osu tokoja.", 
            "Hausa": "Kwanaki nawa aka rufe a watan da ya shige"
        }
    }, 
    "Avg additional administrative cost per facility": {
        "English": {
            "Igbo": "Ego etiti ndi ozo ana eji elekoita ya anya", 
            "Yoruba": "Iye ti a saba maa nfi se abojuto (administration) ile ikorepamosi lodoodun (annual)", 
            "Hausa": "Matsakaicin karin kudi  da ake amfani dashi wajen ma'ajiyar."
        }
    }, 
    "Start date of initiatives": {
        "English": {
            "Igbo": "Ubochi oru bidoro", 
            "Yoruba": "Ojo ti a pinlese ise naa.", 
            "Hausa": "Ranar da aka fara"
        }
    }, 
    "Female Teachers": {
        "English": {
            "Igbo": "Ndi nkuzi nwanyi", 
            "Yoruba": "Awon olukoni Obinrin.", 
            "Hausa": "Malamai mata"
        }
    }, 
    "More than 1 month": {
        "English": {
            "Igbo": "Omebiri, emeziri ya ka otu onwa gachara", 
            "Yoruba": "O ju osun kan lo.", 
            "Hausa": "Fiye da wata daya"
        }
    }, 
    "Is there daily public transport from this primary school to where nearest the secondary school is located?": {
        "English": {
            "Igbo": "Enwere ugbo kwa ubochi site na ulo akwukwuo primari a rue ebe ulo akwukwuo sekondari dikariri nso di?", 
            "Yoruba": "N je oko igboro olojoojumo wa lati ile iwe alakobere yi lo si ibi ti ile eko giga ti o sunmoo julo wa ?", 
            "Hausa": "Shin dalibai nawa ne suke nesa da makaranta fiye da kilomita uku?"
        }
    }, 
    "Unqualified teachers were not paid": {
        "English": {
            "Igbo": "Ndi nkuzi na enweghi asambodo/ ezughi oke bu ndi akwughi ugwo", 
            "Yoruba": "awon olukoni alailoye/alaikun oju osuwon ni a ko sanwo fun.", 
            "Hausa": "Malaman da basu cancan ta ba, ba a biyansu."
        }
    }, 
    "No budget available": {
        "English": {
            "Igbo": "Enweghi atumatu ego", 
            "Yoruba": "Ko si eto isuna (budget)", 
            "Hausa": "Ba a tanadi kudi ba"
        }
    }, 
    "Moderately insufficient (1 textbook is shared by 2 students)": {
        "English": {
            "Igbo": "Ozuchaghi.(Umu akwukwo abua na agu otu akwukwo)", 
            "Yoruba": "O se alaito niwomba (iwe lilo fun ikeko kan ni akeko meji nse alabapin re.)", 
            "Hausa": "Bai  wadata sosai  ba (Dalibai biyu na amfani da  littafin karatu daya.)"
        }
    }, 
    "Deep wells": {
        "English": {
            "Igbo": "Onunu mmiri miriemi", 
            "Yoruba": "Awon kanga jinjin", 
            "Hausa": "Rijiyoyi masu zurfi"
        }
    }, 
    "Total": {
        "English": {
            "Igbo": "Nchikota", 
            "Yoruba": "Agbajopo/akojopo.", 
            "Hausa": "Gaba daya"
        }
    }, 
    "Local Government": {
        "English": {
            "Igbo": "Gomenti ime obodo", 
            "Yoruba": "Ijoba ibile.", 
            "Hausa": "Karamar hukuma"
        }
    }, 
    "Animal powered pump": {
        "English": {
            "Igbo": "Igwe eji anumanu agba", 
            "Yoruba": "Ero ifami to nlo agbara eranko.", 
            "Hausa": "Pampon ruwa mai amfani da  dabbobi."
        }
    }, 
    "Sexually transmitted infection treatment": {
        "English": {
            "Igbo": "Ogwugwu oria na esi na mmeko nwoke fee na nwanyi", 
            "Yoruba": "Itoju awon arun akoba nipa ibalopo.", 
            "Hausa": "maganin cututtukan da ake samu ta hanyar jima'i"
        }
    }, 
    "Average loan size per individual (in Naira)": {
        "English": {
            "Igbo": "Etiti ego otu onye gbaziri (na naira)", 
            "Yoruba": "Iye owo ti a nsaba maa nya eni kookan. (ni owo Naira)", 
            "Hausa": "Matsakaicin bashi da kowanne manomi zai samu (a naira)"
        }
    }, 
    "Number of primary science textbooks for every 10 students": {
        "English": {
            "Igbo": "Onu ogu akwukwo ogugu primari nka na uzu (sayensi)maka umu akwukwo iri?", 
            "Yoruba": "Iye iwe lilo fun imo ijinle (science) ti alakobere to wa fun akeko mewa lapapo.", 
            "Hausa": "Adadin littatafan karatu na ilmin  zamanta kewar dan adam da mahallinsa  guda nawa ne ga dalibai goma."
        }
    }, 
    "Is institutional delivery available 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Ulo ogwu a ana aru oru ogu awa  na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je igbebi ni ile iwosan wa fun wakati merinlelogun loojo ati ni ojo meje lose.?", 
            "Hausa": "Akwai cikakkiyar kulawa wajen haihuwa tsawon awa ashirin da hudu a rana,kwana bakwai a mako?."
        }
    }, 
    "Not fixed yet": {
        "English": {
            "Igbo": "Emezibeghi ya", 
            "Yoruba": "A koi tii tun se.", 
            "Hausa": "Ba a gyara ba"
        }
    }, 
    "Private Bank": {
        "English": {
            "Igbo": "Ulo aku otu onye nwe", 
            "Yoruba": "Ile ifowopamo adani", 
            "Hausa": "Banki mai zaman kansa"
        }
    }, 
    "Internet": {
        "English": {
            "Igbo": "Intanet", 
            "Yoruba": "Ero ayelujara. (Internet)", 
            "Hausa": "Kafar sadarwa ta intanet"
        }
    }, 
    "What are the main reasons that markets were inaccessible during the previous month?": {
        "English": {
            "Igbo": "Olee ihe mere na agaghi ahia ndi aga na ime onwa gara aga?", 
            "Yoruba": "Kini awon idi pataki ti a ko le fi de awon oja wonyii ni osu to gbehin.?", 
            "Hausa": "Shin menene dalilan da yasa da ba a iya shigansu ba a watan da ya shige?"
        }
    }, 
    "Number of English textbooks for every 10 students": {
        "English": {
            "Igbo": "Onu ogu akwukwo oyibo ogugu maka umu akwukwo iri?", 
            "Yoruba": "Iye iwe lilo fun ede oyinbo to wa fun awon akeko mewa lapapo. ?", 
            "Hausa": "Ina so nayi wasu tambayoyi akan littafan karatu da sauran kayan karatu."
        }
    }, 
    "What are the main sources of funds for the school?": {
        "English": {
            "Yoruba": "Kini orisun pataki ti ile iwe naa ti n ri owo kojo/gba.?", 
            "Hausa": "Ta wadanne  hanyoyi ake samun kudin tafiyar da makaranta?"
        }
    }, 
    "Is there reliable mobile voice coverage anywhere in the school premises?": {
        "English": {
            "Igbo": "Enwere nkpuchita ekwe nti eji agaghari na ebe obula na ime ulo akwukwo a ?", 
            "Yoruba": "N je ohun ero ibanisoro alagbeka to see gbiyele wa nibikibi ninu ogba ile iwe yii.?", 
            "Hausa": "Shin da akwai wani tabbataccen wuri a harabar makarantar nan da wayar tafi da gidan ka take aiki?"
        }
    }, 
    "Need minor repairs": {
        "English": {
            "Igbo": "Aga emezi ya obere", 
            "Yoruba": "O nilo atunse rampe/kekere.", 
            "Hausa": "Ana bukatar kananan gyare - gyare."
        }
    }, 
    "What type of toilets are on the premises?": {
        "English": {
            "Igbo": "Olee udiri ulo mposi ulo akwukwo a nwere?", 
            "Yoruba": "Iru awon ile atura/igbe (toilet) wo ni o wa ni ogba re. ?", 
            "Hausa": "Shin makarantar ta wucin gadi ce ga makiyaya?"
        }
    }, 
    "TB: Microscopy": {
        "English": {
            "Igbo": "Ule nchoputa oria ukwaranta", 
            "Yoruba": "Arun iko fehe : ti kokoro re koto nkan (Microscopy)", 
            "Hausa": "Gwaji dan gano kwayoyin cutar  tarin fuka."
        }
    }, 
    "Regular formal education": {
        "English": {
            "Igbo": "Ulo akwukwo ebe ana amu ihe oge nile", 
            "Yoruba": "Eto ikeko deede lati inu ile iwe .", 
            "Hausa": "Karatun boko"
        }
    }, 
    "What is the number of days in past month (if any) that the health facility was understaffed? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga (ma onwe)ka emechiri ulo ahuike a maka na ndi oru ezughi ezu?Biko denye nombasitere na efu rueiri ato na otu(0-31)", 
            "Yoruba": "Iye ojo melo ninu osu to koja ( ti o ba wa) ti ile ilera naa ko ni osise to.? Jowo se akosile iye naa laarin oodo (0) titide okanlelogbon (31) (0-31).", 
            "Hausa": "A cikin wata da ya shige kwana nawa aka yi asibitin bashi da isassun ma'aikata?A shigar da adadin daga 0-31."
        }
    }, 
    "Budget delay or budget was not available": {
        "English": {
            "Igbo": "Atumatu ego abighi na oge ma obu onweghi ego amaputara maka ya", 
            "Yoruba": "Idilowo eto isuna tabi eto isuna ko si.", 
            "Hausa": "Rashin kasafi akan lokaci ko babu kasafin."
        }
    }, 
    "In a common room": {
        "English": {
            "Igbo": "Na ime ulo ebe ana anoghi agu akwukwo", 
            "Yoruba": "Ninu iyara kan to wa fun gbogbo akeko.", 
            "Hausa": "A  wani daki na kowa da kowa"
        }
    }, 
    "Lab testing": {
        "English": {
            "Igbo": "Ule nchoputa", 
            "Yoruba": "Ayewo ninu ile imo ijinle.( Lab)", 
            "Hausa": "gwaje gwajen su jini,fitsari,bayan gida."
        }
    }, 
    "Female Teachers (part time)": {
        "English": {
            "Igbo": "Ndi nkuzi nwanyi (Ndi na anaghi  aru oru mgbe nile)", 
            "Yoruba": "Awon olukoni lobinrin/labo ti won nsise laabo. (part time)", 
            "Hausa": "Malamai Mata (Na wucin gadi)"
        }
    }, 
    "Primary and junior secondary school": {
        "English": {
            "Igbo": "Ulo akwukwo primari na obere ulo akwukwo sekondiri", 
            "Yoruba": "Ile iwe alakobere pelu ile iwe giga kekere.", 
            "Hausa": "Makarantar firamare da karamar sakandare."
        }
    }, 
    "Performance issue": {
        "English": {
            "Igbo": "Etu asi mee ihe", 
            "Yoruba": "Oro lori ijaramose", 
            "Hausa": "Batun kokarin ma'aikata"
        }
    }, 
    "How would you rate the reliability of the following services AT THE LGA OFFICE? Please check / mark only one for each service.": {
        "English": {
            "Igbo": "Olee etu iga esi kowa itukwasi ihe ndia obi na (Gomenti ime obodo)?", 
            "Yoruba": "Bawo ni e o se diwon igbiyele awon ise/ipese wonyii ni ile ise ijoba ibile naa; se ami daradara fun okookan ninu awon ise naa.", 
            "Hausa": "shin yaya za ka/ki auna ingancin ayyukan  a ofishin karamar hukuma? Asa shaida a kowanne aiki."
        }
    }, 
    "Approved": {
        "English": {
            "Igbo": "Nke anabatara", 
            "Yoruba": "Awon alase ti lowo sii.", 
            "Hausa": "An samu izini"
        }
    }, 
    "Is basic emergency obstetric care available 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Ulo ogwu a ana ahu maka umu nwanyi na amu nwa ogu awa na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je itoju asiko to jinle nipa omo bibi wa fun wakati merinlelogun loojo ati ojo meje lose.?", 
            "Hausa": "Akwai cikakkiyar kulawa  ta gaggawa wajen haihuwa tsawon awa ashirin da hudu a rana,kwana bakwai a mako?."
        }
    }, 
    "Name of supervisory counselor (4A.1)": {
        "English": {
            "Igbo": "Aha onye n elekota ndi oru anya(4A.1)", 
            "Yoruba": "Oruko oludari igbimo abanipero fun (4A1)", 
            "Hausa": "Sunan kansila mai gafaka"
        }
    }, 
    "Unprotected dug well": {
        "English": {
            "Igbo": "Welu eji aka adoro mmiri", 
            "Yoruba": "kanga ti a ko dabobo.", 
            "Hausa": "Rijiyar da ba a rufe ba"
        }
    }, 
    "What is the distance to the nearest secondary school in kilometers?": {
        "English": {
            "Igbo": "Kilomita olee ka ulo akwukwo sekondari dikariri nso di?", 
            "Yoruba": "Kini jinjina re si ile eko giga (secondary school) to sunmoo julo ni iye ibuso ?.", 
            "Hausa": "Shin menene mafi karancin nisan makarantar daga wuraren dake amfana da ita?"
        }
    }, 
    "Start of year (first quarter)": {
        "English": {
            "Igbo": "Mbido afo ohuru( Oge nke mbu na ime afo)", 
            "Yoruba": "Ibere odun. (idamerin odun akoko)", 
            "Hausa": "Farkon shekara (Kashin farko na shekara)"
        }
    }, 
    "Number functional": {
        "English": {
            "Igbo": "Noba na aru oru", 
            "Yoruba": "Iye ti o n sise.", 
            "Hausa": "Adadin masu aiki"
        }
    }, 
    "Who developed this water scheme / source?": {
        "English": {
            "Igbo": "Onye luru ebe mmiri a/ebe osi aputa?", 
            "Yoruba": "Tani o ko/ mu ki ile/orisun omi yi gberu/dagba sii", 
            "Hausa": "Wa ya samar da  ruwan?"
        }
    }, 
    "Can the road to the school be used all the time, even during the rainy season?": {
        "English": {
            "Igbo": "Uzo ulo akwukwo a ana aga ya oge dum, tinyere oge udummiri", 
            "Yoruba": "N je ona to lo si ile iwe naa see gba ni igba gbogbo, ati ni igba ojo ?.", 
            "Hausa": "Shin hanyar zuwa makaranta za a iya amfani da ita a ko yaushe,har da lokacin damuna"
        }
    }, 
    "Yes: LPG refrigeration": {
        "English": {
            "Igbo": "Ekwerem: nju oyi eji gasi amu (LPG)", 
            "Yoruba": "Beeni,ero amohuntutu LPG.", 
            "Hausa": "A: Firji mai gas."
        }
    }, 
    "Sufficient, we do NOT need to add any living quarters.": {
        "English": {
            "Igbo": "Ozuru, Anyi achoghi ulo  ebe obibe ndi nkuzi ozo", 
            "Yoruba": "O ti to , a ko nilo lati safikun ile gbigbe miran.", 
            "Hausa": "Sun wadatu,ba ma bukatar karin gidajen."
        }
    }, 
    "What is the status of school recognition?": {
        "English": {
            "Igbo": "Olee akara ndi nchekwa ulo akwukwo nyere ulo akwukwo a?", 
            "Hausa": "Menene matsayin makarantar?"
        }
    }, 
    "Reliable mobile voice coverage anywhere on the premises": {
        "English": {
            "Igbo": "Enwere ike iji ekwe nti eji aghari agara kwue okwu na ogige a", 
            "Yoruba": "Igbohun si ero alagbeka to see gbiyele wa ninu ogba naa.", 
            "Hausa": "Shin akwai wani tabbataccen wuri a harabar da wayar tafi da gidan ka ta ke aiki."
        }
    }, 
    "Rope/pulley": {
        "English": {
            "Igbo": "Udo", 
            "Yoruba": "Okun ifami.", 
            "Hausa": "Ja da igiya."
        }
    }, 
    "In Patient stay": {
        "English": {
            "Igbo": "Onye oria no ano na ulo ogwu", 
            "Yoruba": "Dida awon alaisan duro fun itoju titi ara won yoo fi da.", 
            "Hausa": "zaman marar lafiya a asibiti."
        }
    }, 
    "What is the total number of agricultural research centers in the LGA?": {
        "English": {
            "Igbo": "Olee onu ogu ulo ebe ana eme nchoputa gbasara oru ugbo na ima gomenti ime obodo a?", 
            "Yoruba": "Kini akojopo/agbajopo iye ile ise iwadi/imo ijile ti ise ogbe ti o wa ni ijoba ibile yii./", 
            "Hausa": "Gaba daya cibiyar binciken aikin gona nawa ne a karamar hukuma?"
        }
    }, 
    "Plastic gloves": {
        "English": {
            "Igbo": "Roba ana eyi na aka ele ahu", 
            "Yoruba": "Awon ibowo ike.", 
            "Hausa": "Safar hannu ta roba."
        }
    }, 
    "What is the total number of private buyers in the LGA?": {
        "English": {
            "Igbo": "Onu ogu ndi na ego  onwe ha ahia na gomenti ime obodo a?", 
            "Yoruba": "Kini agbajopo/akojopo awon onibara adani ni ijoba ibile yii./", 
            "Hausa": "Nawa ne adadin kamfanoni  masu zaman kansu da ke sayen  kayan amfanin gona a karamar hukumar?"
        }
    }, 
    "HIV Prevention of mother-to-child transmission program": {
        "English": {
            "Igbo": "Usoro mgbochi oria obirinajaocha isi na nne fee nwa", 
            "Yoruba": "Eto nipa didi kokro jejere  (HIV) ti nfa arun eedi lowo ki o mase tara iya bo sara omo.", 
            "Hausa": "Shirin hana yaduwar cuta mai karya garkuwar jiki daga uwa zuw jariri."
        }
    }, 
    "Federal government": {
        "English": {
            "Igbo": "Gomenti isi obodo", 
            "Yoruba": "Ijoba apapo.", 
            "Hausa": "Gwamnatin tarayya"
        }
    }, 
    "I will now ask you some questions about the classrooms. Please provide a response for each item.": {
        "English": {
            "Igbo": "Agam ajuju gi otutu ajuju gbasara ulo ana ano agu akwukwo (classi). Biko zara m ajuju ndia.", 
            "Yoruba": "Ni bayi, mo fe beere awon ibeere kan lowo yin nipa awon iyara ikeko. E jowo pese idahun kan fun okookan won.", 
            "Hausa": "Yanzu ina so nayi miki/maka tambayoyi akan ajujuwa.Ka/ki bada amsa ga kowacce tambaya."
        }
    }, 
    "Routine visit": {
        "English": {
            "Igbo": "Nlezi anya mgbe kwa mgbe", 
            "Yoruba": "Ibewo loorekoore.", 
            "Hausa": "Zuwa akai akai."
        }
    }, 
    "How many days in the past month was the school without POTABLE water from any of the above sources?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka ulo akwukwuo noro enweghi mmiri di nma na uzo obula?", 
            "Yoruba": "Ojo melo ninu osu tokoja ti ile iwe naa ko ri omi mimu pon lati okankan ninu orisun omi wonyii. ?", 
            "Hausa": "Shin a wancan karon da hanyar ruwan ta daina aiki ko ta lalace har tsawon wanne lokaci aka dauka kafin a gyara?"
        }
    }, 
    "What is the user-fee associated with HIV treatment?": {
        "English": {
            "Igbo": "Olee ogwu  ana akwu maka ibeleta oria obirinajaocha?", 
            "Yoruba": "Kini ote owo ti a fi le itoju kokoro jejere ti nfa arun eedi.?", 
            "Hausa": "Nawa a ke biya a maganin cutar karya garkuwar jiki."
        }
    }, 
    "HIV testing": {
        "English": {
            "Igbo": "Ule nchoputa maka oria obirinajaocha", 
            "Yoruba": "Ayewo kokoro jejere ti nfa arun eedi (kogboogun.", 
            "Hausa": "Gwajin kwayoyin cutar karya garkuwar jiki."
        }
    }, 
    "Is there an improved water source either on the premises or less than 100 meters away?": {
        "English": {
            "Igbo": "Onwere uzo mmiri obula di nma na ime ulo akwukwo a ma obu nke na erughi kilomita ogu ise site na ulo akwukwo a?", 
            "Yoruba": "N je orisun omi daradara kankan wa ninu ogba tabi ni iwon ogorun mita (100 meters) si ile iwe naa. ?", 
            "Hausa": "Shin kwana nawa akayi a cikin watan da ya shige makarantar ba ta da lantarki?"
        }
    }, 
    "Pit": {
        "English": {
            "Igbo": "Ulo mposi (Latirini)", 
            "Yoruba": "Iho/koto", 
            "Hausa": "Masai"
        }
    }, 
    "Anti-malaria medications": {
        "English": {
            "Igbo": "Ogwu mgbochi ahu oku", 
            "Yoruba": "Awon egboogi/oogun lati dena arun iba.", 
            "Hausa": "Maganin kariya dan cutar zazzabin cizon sauro."
        }
    }, 
    "Number of organizations": {
        "English": {
            "Igbo": "Onu ogu otu ogbaku", 
            "Yoruba": "Iye awon elegbejegbe/ile ise.", 
            "Hausa": "Adadin kungiyoyin."
        }
    }, 
    "Does each teacher have an official teachers guide or syllabus (from the Ministry of Education) for every subject?": {
        "English": {
            "Igbo": "Ndi nkuzi onwere usoro eji akuzi akwukwo nke ulo oru gomenti na ahu maka agum akwukwo na naijira nine nyere ha?( ministry of Education Syllabus)", 
            "Yoruba": "N je olukoni ni iwe itoni labe ase awon oluko (official teachers guide) tabi iwe ilana eko (lati owo ile ise to mbojuto eto eko ) fun gbogbo imo eko kookan. ?", 
            "Hausa": "Shin makarantar tana da manhaja  na kasa na dukkan  darasai?"
        }
    }, 
    "How many are not in use because they are in bad condition?": {
        "English": {
            "Igbo": "Ole bu ndi anaghi ano na ha maka na ha adighi nma?", 
            "Yoruba": "Awon melo ni a ko lo nitori ti won wa ni ipo bibaje (ti ko dara). ?", 
            "Hausa": "Shin adadin tebura  wanda ba a hade suke ba guda nawa ne a makarantar?"
        }
    }, 
    "Are there any teachers living quarters?": {
        "English": {
            "Igbo": "Enwere ulo ebe ndi nkuzi na ebi na ime ulo akwukwo a?", 
            "Yoruba": "N je a ni ile gbigbe fun awon olukoni bi.?", 
            "Hausa": "Shin da akwai gidajen da malamai ke zama?"
        }
    }, 
    "Dilapitated, not suitable for use": {
        "English": {
            "Igbo": "Omebiri emebe nke ukwu, odighi nma", 
            "Yoruba": "O ti wo, ko dara fun lilo.", 
            "Hausa": "A lalace yake,bai dace ayi amfani da shi ba."
        }
    }, 
    "What is the number of days in last month that school was closed due to lack of staff?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka emecheri ulo akwukwo a maka ndi nkuzi ezughi ezu?", 
            "Yoruba": "Ojo melo ninu osu tokoja ti a ti ile iwe pa nitori ko si osise. ?", 
            "Hausa": "Shin kwana nawa akayi a cikin watan da ya  shige da har aka rufe makaranta sabodarashin malamai?"
        }
    }, 
    "Average annual administrative costs for managing extension workers (in Naira)": {
        "English": {
            "Igbo": "Ego etiti ana eji elekoita ndia na aru oru na afo kari oge ha kwesiri(na naira)", 
            "Yoruba": "Iye owo ti isabojuto saba maa nna ni lodun kan lati bojuto awon osise itesiwaju (ni owo Naira.)", 
            "Hausa": "Matsakaicin kudi da ake amfani da shi wajen lura da malaman gona (a naira)"
        }
    }, 
    "What is the physical condition of the teachers living quarters?": {
        "English": {
            "Igbo": "Ulo ndi nkuzi a aluru ya nkeoma / alusiri ya ike?", 
            "Yoruba": "Bawo ni irisi ile gbigbe awon olukoni. ?", 
            "Hausa": "Shin yaya yanayin gidajen malaman su ke?"
        }
    }, 
    "Please provide the following information for all schools in the LGA.": {
        "English": {
            "Igbo": "Biko zam ajuju ndia gbasara ulo akwukwo nile di gomenti ime obodo a.", 
            "Yoruba": "Jowo dahun awon ibeere wonyii fun gbogbo ile iwe to wa ni ijoba ibile naa.", 
            "Hausa": "Ba da bayani na  duk  makarantu da ke karamar hukuma."
        }
    }, 
    "More than 10 kilometers": {
        "English": {
            "Igbo": "Kari kilomita iri", 
            "Yoruba": "O ju ibuso mewa lo."
        }
    }, 
    "State Government (On the school's payroll)": {
        "English": {
            "Igbo": "Gomenti etiti (Ndi di na akwukwo ulo akwukwo ji akwu ugwo)", 
            "Yoruba": "Ijoba Ipinle. (Lori iwe owo osu osise ile iwe naa.)", 
            "Hausa": "Shin malamai nawa ake biya daga wadannan hanyoyi?A dauki wanda duk yayi daidai."
        }
    }, 
    "What type(s) of power sources are available at this school?": {
        "English": {
            "Igbo": "Olee udiri oku ulo akwukwo nwere?", 
            "Yoruba": "Awon orisun agbara (power/energy sources) wo ni o wa ni ile iwe yii.?", 
            "Hausa": "Shin a kullum akwai motar haya daga wannan makaranta firamare zuwa inda sakandare mafi kusa take?"
        }
    }, 
    "What is the total number of unattached benches in the school?": {
        "English": {
            "Igbo": "Nachikota ole bu oche agbakwu nyeghi agbakwu na ulo akwukwo a?", 
            "Yoruba": "Kini agbajopo iye awon ijoko gbooro ti a ko kanpo ni ile iwe naa.?", 
            "Hausa": "Shin da akawai da tebur da kujera na dalibai wanda ba a hade suke ba wanda ana amfani dasu a ajujuwa?"
        }
    }, 
    "Sector of operation": {
        "English": {
            "Igbo": "Ebe ana aru oru", 
            "Yoruba": "apa kan ise sise/owo ile ise kan.", 
            "Hausa": "bangaren da suke  aiki"
        }
    }, 
    "End of the year (fourth quarter)": {
        "English": {
            "Igbo": "Ngwusi ato", 
            "Yoruba": "Opin odun. (idakerin to gbehin odun)", 
            "Hausa": "karshen shekara(kashi na hudu na shekara)"
        }
    }, 
    "Federations": {
        "English": {
            "Igbo": "Mkpayara obodo nine", 
            "Yoruba": "Awon egbe isokan", 
            "Hausa": "Gwamnatin tarayya"
        }
    }, 
    "Institutional delivery": {
        "English": {
            "Igbo": "Ihe otu na emeputa", 
            "Yoruba": "Igbebi ni ile iwosan.", 
            "Hausa": "haihuwar asibiti"
        }
    }, 
    "Single point (where the scheme is located)": {
        "English": {
            "Igbo": "Ebe o di", 
            "Yoruba": "Oju Kansoso. (nibiti a se eto naa si.)", 
            "Hausa": "Hanyar ruwa da aka jawo guda daya."
        }
    }, 
    "Not applicable": {
        "English": {
            "Igbo": "Odighi", 
            "Yoruba": "Ko kan eyi.", 
            "Hausa": "Ba yi da tasiri"
        }
    }, 
    "Secondary school with boarding facilities": {
        "English": {
            "Igbo": "Nnukwu ulo akwukwo sekondari nwere ulo ana ebi ebi", 
            "Yoruba": "Ile eko giga ti o nseto ile gbigbe ati onje fun awon akeko.", 
            "Hausa": "Makarantar sakandare ta kwana"
        }
    }, 
    "Local contact phone number": {
        "English": {
            "Igbo": "Noba  enyere ike iji eweta mmadu", 
            "Yoruba": "Nomba ero ibanisoro re lagbegbe.", 
            "Hausa": "Lambar waya ta kasa"
        }
    }, 
    "Which of the following laboratory tests are performed at this health facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee udiri ule nchoputa ana eme ebe a? (Lere ihe nile oputara)", 
            "Yoruba": "Ewo ninu awon ayewo ijnle nipa ilera wonyii ni a nse ni ile ilera yii.? ( se amin o dara si gbogbo eyi ti o baa mu.)", 
            "Hausa": "Wanne irin gwaje-gwaje ake yi a wannan asibitin"
        }
    }, 
    "Junior Staff (pay scale Grade 1 to 6)": {
        "English": {
            "Igbo": "Ndi oru obere(Otu akara rue na isi)", 
            "Yoruba": "Awon olukoni kekeke. ( to owo osu won je itewon kini si ikefa) grade level 1 - 6.", 
            "Hausa": "Kananan ma'aikata (mataki na farko zuwa shida)"
        }
    }, 
    "What are the numbers of different producer-based organizations in the LGA?": {
        "English": {
            "Igbo": "Olee bu onu ogu otu ogbaku di icheiche na ahu maka ulo ugbo na gomenti ime obodo a?", 
            "Yoruba": "Kini iye awon egbe osise ogbe ti nmu ere oko jade ni olokan o jokan ni ijoba ibile yi.", 
            "Hausa": "Shin irin kungiyoyin manoma  guda nawa ne a karamar hukuma?"
        }
    }, 
    "What is the journey time from the LGA to the state capital, measured in minutes?": {
        "English": {
            "Igbo": "Awa ole ka oge ewe iji si gomenti ime obodo a rue ulo isi obodo gomenti etite?", 
            "Yoruba": "bawo ni akoko ti an lo fun iirin ajo lati ijoba ibile naa lo si olu ilu ijoba ipinle ti to bi a ba kaye re ni iwon iseju.", 
            "Hausa": "Shin wanne tsawon lokaci za a dauka daga karamar hukuma zuwa  babban garin jiha  a ma'aunin mintuna?"
        }
    }, 
    "What is the user-fee associated with malaria treatment?": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka ogwugwu oria iba?", 
            "Yoruba": "Kini iye ote owo ti a fi le itoju arun iba.?", 
            "Hausa": "Nawa ake biya a maganin cutar  zazzabin cizon sauro?"
        }
    }, 
    "Sufficient (every student has a notebook)": {
        "English": {
            "Igbo": "Ozuru,(Nwa akwukwo obula nwere akwukwo ogugu)", 
            "Yoruba": "O to (akeko kookan ni iwe ti a nkowe si.", 
            "Hausa": "Ya wadata ( kowanne dalibi na da littafin rubutu)"
        }
    }, 
    "Agricultural Bank": {
        "English": {
            "Igbo": "Ulo aku na ahu maka oru ugbo", 
            "Yoruba": "Ile ifowopamo fun ise ogbin", 
            "Hausa": "Bankin Manoma"
        }
    }, 
    "Take a picture of the water scheme / source.": {
        "English": {
            "Igbo": "Oyonyo na egosi ebe ulo mmiri a di /si puta", 
            "Yoruba": "Ya aworan orisun/ile omi naa.", 
            "Hausa": "A dauki  hoton hanyar ruwa/tushensa"
        }
    }, 
    "If a pump mechanism is used to lift the water - Pump mechanism is broken.": {
        "English": {
            "Igbo": "Oburu na eji igwe eweputa mmiri- Igwe mebiri emebi.", 
            "Yoruba": "Ti a ba lo ero lati fa omi soke - ti ero si baje.", 
            "Hausa": "Shin akwai pampon da ake amfani dashi dan diban ruwan-Pampon ya lalace."
        }
    }, 
    "Surface water such as pond/lake/river/stream": {
        "English": {
            "Igbo": "Mmiri di na elu ani dika odo mmiri/mmiri zoro ezo/ogbaku mmiri/ mmiri na eru eru", 
            "Yoruba": "Omi ojude gegebi Ibu omi/adagun omi/odo nla to nsan/odo kekere to nsan.", 
            "Hausa": "matattarar ruwa kamar kududdufi/tafki/kogi/rafi"
        }
    }, 
    "Exclusively religious education (Arabic)": {
        "English": {
            "Igbo": "Ulo akwukwo ndi uka nani (Alakuba)", 
            "Yoruba": "Eko nipa esin nikan. (arabic)", 
            "Hausa": "Makarantun addini (Arabiya)"
        }
    }, 
    "Water flush": {
        "English": {
            "Igbo": "Ulo mposi (Mmiri)", 
            "Yoruba": "Eyi ti a nfi omi san danu.", 
            "Hausa": "Bayan gida na jan ruwa"
        }
    }, 
    "What IN KIND fees does the school charge?": {
        "English": {
            "Igbo": "Olee udi enyemuaka efu ulo akwukwo a na ana?", 
            "Yoruba": "Kini awon nkan ti ile iwe tun mbeere lowo akeko to farajo owo. ?", 
            "Hausa": "Wanne kashi cikin dari aka daukewa biyan kudi?"
        }
    }, 
    "Who manages this water scheme / source? Please select all that apply and specify the name of the managing entity.": {
        "English": {
            "Igbo": "Onye na elekoita ya anya? Biko horo ihe nile oputara ma denye kwa aha onye na elekoita ya anya", 
            "Yoruba": "Tani o nse akoso ile/orisun omi yii.? Jowo yan gbogbo eyi ti o baa mu ki e si daruko  eni gaan naa ti o nsakoso re.", 
            "Hausa": "Wa yake kula da wajen samar da ruwan?"
        }
    }, 
    "Keke pepe": {
        "English": {
            "Igbo": "Ober ugbo ala nwere ukwu ato", 
            "Yoruba": "Keke napep/maruwa. (elesemeta)", 
            "Hausa": "Mota mai kafa uku."
        }
    }, 
    "How would you describe how a majority of the school buildings look?": {
        "English": {
            "Igbo": "Olee etu iga esi kowa otutu ulo di na ulo akwukwo a?", 
            "Yoruba": "Bawo ni o se maa se apejuwe bi pipoju ninu awon ile/ogiri ile iwe naa ti ri.?", 
            "Hausa": "A watan da ya shige kwana nawa aka yi ba ruwa mai tsafta  a makarantar daga ko wacce irin hanya da aka fada a hanya?"
        }
    }, 
    "Other facility type: please specify": {
        "English": {
            "Igbo": "Ihe ndia ozo:Biko denye ya", 
            "Yoruba": "Iru ile ise ilera miran; jowo so ni pato.", 
            "Hausa": "Wani  irin asibitin: Ayi bayani"
        }
    }, 
    "Pregnancy": {
        "English": {
            "Igbo": "Idi ime", 
            "Yoruba": "Oyun", 
            "Hausa": "Ciki"
        }
    }, 
    "Number of extension workers": {
        "English": {
            "Igbo": "Onu ogu ndi oru na aru kari oge ha kwesiri", 
            "Yoruba": "Iye awon osise itesiwaju/itanka/ilosiwaju", 
            "Hausa": "Kasuwar amfanin gona,yawan kudi da ake kashewa."
        }
    }, 
    "In process of approval": {
        "English": {
            "Igbo": "Nke a na akwado inabata", 
            "Yoruba": "o wa ni ilana ilowosi lati odo awon alase.", 
            "Hausa": "Yana hanyar samun izini"
        }
    }, 
    "Motorbike": {
        "English": {
            "Igbo": "Ogbatutum eji ebu ndi madu", 
            "Yoruba": "Alupipi/Okada.", 
            "Hausa": "Babur"
        }
    }, 
    "No": {
        "English": {
            "Igbo": "Ekweghi", 
            "Yoruba": "Rara.", 
            "Hausa": "A a"
        }
    }, 
    "No source available": {
        "English": {
            "Igbo": "Onweghi uzo ozo", 
            "Yoruba": "Ko si orisun kankan ti o wa.", 
            "Hausa": "Babu hanya"
        }
    }, 
    "Median qualification (4B.2)": {
        "English": {
            "Igbo": "Izuoke nke etiti(4A.1)", 
            "Yoruba": "Iwe eri amuye ti o wopo julo.(4B.2)", 
            "Hausa": "Tsaka tsakin shaidar karatu"
        }
    }, 
    "Who owns or administers this health facility?": {
        "English": {
            "Igbo": "Onye nwe ma obu na elekoita ulo ogwu ahuike a?", 
            "Yoruba": "Tani o ni tabi nse akoso ile ise ilera yii.?", 
            "Hausa": "Shin asibitin nan na wanene ko kuma wa yake tafiyar da asibitin?"
        }
    }, 
    "Average annual maintenance cost (in Naira)": {
        "English": {
            "Igbo": "Etite ego ole ejiri emezi ya na afo", 
            "Yoruba": "Iye owo ti o saba maa nna ni lati  bojuto ile ise ibominrin kan lodun", 
            "Hausa": "Matsakaicin kudin da ake  kashewa a shekara dan lura da wajen noman ranin."
        }
    }, 
    "Yes, first aid kit": {
        "English": {
            "Igbo": "Ekwerem, ihe eji elekoita onye oria anya nke mbu", 
            "Yoruba": "Bee ni, apoti ti a nko egboogi/oogun si.", 
            "Hausa": "Eh!(taimakon gaggawa)"
        }
    }, 
    "Comprehensive health center": {
        "English": {
            "Igbo": "Ulo ogwu na ahu maka ahuike gburugburu", 
            "Yoruba": "Ile iwosan gbogbonise.", 
            "Hausa": "Babbar cibiyar lafiya ta yankunan karkara."
        }
    }, 
    "GPS coordinates can only be collected when outside.": {
        "English": {
            "Igbo": "Igwe eji achoputa ebe ihe di na iro.", 
            "Yoruba": 2
        }
    }, 
    "Number of unused classrooms": {
        "English": {
            "Igbo": "Classi ole ka anaghi agu akwukwo na ya", 
            "Yoruba": "Iye awon iyara ikeko ti a ko lo.", 
            "Hausa": "Adadin ajujuwa da suke bukatar manyan gyararraki."
        }
    }, 
    "What is the user-fee associated with lab testing?": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka ule nchoputa?", 
            "Yoruba": "Kini iye ote owo ti a fi le ayewo ijinle ilera.? (lab test)", 
            "Hausa": "Nawa ake biya  a gwaje gwajen su jini,fitsari,bayan gida?"
        }
    }, 
    "Number of non-teaching staff": {
        "English": {
            "Igbo": "Onu ogu ndi oru na anaghi akuzi akwukwo", 
            "Yoruba": "Iye awon ti kii se olukoni.", 
            "Hausa": "Adadin malam da basa koyarwa"
        }
    }, 
    "How would you characterize the physical structure of the health facility?": {
        "English": {
            "Igbo": "Olee otu iga esi kowa ulo ndia di na ulo ogwu ahuike?", 
            "Yoruba": "Bawo ni e  se maa se apejuwe irisi ile (physical structure) ile iwosan/ilera naa.?", 
            "Hausa": "Shin ta yaya za ka/ki bayyana  yanayin gine-ginen asibitin."
        }
    }, 
    "Number of students by gender": {
        "English": {
            "Igbo": "Onu ogu umu akwukwo nwoke na nwanyi?", 
            "Yoruba": "Iye awon akeko lakolabo (gender)", 
            "Hausa": "Adadin dalibai  nawa aka dauka a shekarar karatun bana?"
        }
    }, 
    "Does the school provide  PENS/PENCILS to the students?": {
        "English": {
            "Igbo": "Ulo akwukwo ona enye mkpisi unyi/ mkpisi nhicha (pens/pencils) maka umu akwukwo?", 
            "Yoruba": "N je ile iwe naa npese kalamu (pen) ati ohun elo ikowe (Pensu) fun awon akeko. ?", 
            "Hausa": "Adadin littatafan rubutu  guda nawa ne ga dalibai goma."
        }
    }, 
    "In the last month, how many days could the school not be reached using the main/regular route?": {
        "English": {
            "Igbo": "Na ime onwa gara aga,nkpuru ubochi ole  ka enweghi ike ga rue ulo akwukwo a site na uzo amara amara esi aga ya?", 
            "Yoruba": "Ninu osu tokoja, ojo melo ni ko seese lati de ile iwe naa nipa lilo ona ti o pataki/ se deede julo ?."
        }
    }, 
    "Who supplies textbooks?": {
        "English": {
            "Igbo": "Onye na ebute akwukwo ana agu agu?", 
            "Yoruba": "Tani o npese awon iwe lilo fun eko.?", 
            "Hausa": "Shin wa yake bada littatafan karatu?"
        }
    }, 
    "Finance": {
        "English": {
            "Igbo": "Ihe gbasara ego", 
            "Yoruba": "Isuna.", 
            "Hausa": "Harkar kudi"
        }
    }, 
    "Community members.": {
        "English": {
            "Igbo": "Ndi otu ogbe", 
            "Yoruba": "Omo awujo/ilu.", 
            "Hausa": "Jama'ar unguwa"
        }
    }, 
    "Measles": {
        "English": {
            "Igbo": "Ogwu arurubara/ikpata (mizlu)", 
            "Yoruba": "Eeyi/arun eeyi /ita (measles)", 
            "Hausa": "Kyanda"
        }
    }, 
    "Is the laboratory currently functioning?": {
        "English": {
            "Igbo": "Ana aru oru na ime ulo ule nchoputa/", 
            "Yoruba": "n je ile ayewo ijnle nipa ilera yii nsise.?", 
            "Hausa": "Shin dakin gwaje-gwajen yana aiki yanzu"
        }
    }, 
    "Total that require rehabilitation": {
        "English": {
            "Igbo": "Onu ogu ndi aga emezi emezie", 
            "Yoruba": "Akojopo/agbajopo iye ti o nilo atunse.", 
            "Hausa": "Adadin da ke bukatar gyara"
        }
    }, 
    "Please enter pre-existing ID number for this water point, if any. Write none of there is no pre-existing ID number.": {
        "English": {
            "Igbo": "Biko denye noba eji mara ebe mmiri a di, ma onwe.Denye onweghi ma oburu na onweghi akara noba eji mara ya", 
            "Yoruba": "Jowo se akosile iye ami idankan mo ti o ti wa teleri fun oju omi/odo yii, ti o ba wa. Ko kosi sile ti o ba je pe ko si iye ami idankan mo teleri.", 
            "Hausa": "A shigar da shaidar lamba ta wannan wurin samar da ruwan,idan da akwai.Idan kuma babu lambar shaida sai a rubuta babu."
        }
    }, 
    "Number working today": {
        "English": {
            "Igbo": "Onu ogu ndi na aru oru ugbua", 
            "Yoruba": "Iye awon to nsise loni.", 
            "Hausa": "Adadin da suke aiki yau."
        }
    }, 
    "Broke, fixed within a day": {
        "English": {
            "Igbo": "Omebiri,emeziri ya ubochi ahu", 
            "Yoruba": "O baje sugbon a tun se laarin ojo kan.", 
            "Hausa": "Ya lalace,an gyara akwana daya"
        }
    }, 
    "What seems to the reason(s) that the water point is not in use?": {
        "English": {
            "Igbo": "Olee ihe ichere mere na anaghi eku mmiri ebe a/ onaghi aru oru?", 
            "Yoruba": "Kini o dabi idi (awon idi) ti oju omi naa ko se wa ni lilo.?", 
            "Hausa": "Wanne irin shaida ne ya nuna ba a yi amfani da wajen samar da ruwan ba?"
        }
    }, 
    "Number that require rehabilitation": {
        "English": {
            "Igbo": "Nomba ole ka aga emezi emezi", 
            "Yoruba": "Iye ti o nilo atunse.", 
            "Hausa": "Adadin da ke bukatar gyara"
        }
    }, 
    "Number of new staff hired in the last 12 months": {
        "English": {
            "Igbo": "Onu ogu ndi bidoro oru na ime onwa iri na abua gara aga", 
            "Yoruba": "Iye awon osise tuntun ti a gba sise ninu osu mejilaa ti o gbehin.", 
            "Hausa": "Adadin sababbin ma'aikata da akayi haya a cikin wata goma shabiyu da suka shige."
        }
    }, 
    "Is comprehensive essential obstetric care available 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Ulo ogwu a ana ahu maka umu nwanyi na amu nwa gburugburu ogu awa na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je itoju ti o se pataki ti o si peye nipa omo bibi wa fun wakati merinlelogun ati ojo meje lose.?", 
            "Hausa": "Akwai cikakkiyar kulawa wajen haihuwa tsawon awa ashirin da hudu a rana,kwana bakwai a mako?."
        }
    }, 
    "Growth monitoring": {
        "English": {
            "Igbo": "Nchoputa otutu", 
            "Yoruba": "Ibojuto idagbasoke.", 
            "Hausa": "Kulawa ta girman jarirai."
        }
    }, 
    "What is the user-fee associated with in-patient stay?": {
        "English": {
            "Igbo": "Olee ugwo ana akwu maka onye oria no ano na ulo ogwu?", 
            "Yoruba": "Kini ote owo ti a fi le dida alaisn duro fun itoju nile iwosan.?", 
            "Hausa": "Nawa ake  biya dan zaman marar lafiya a asibiti?"
        }
    }, 
    "Male Teachers (full time)": {
        "English": {
            "Igbo": "Ndi nkuzi nwoke (Ndi na aru oru mgbe nile)", 
            "Yoruba": "Awon olukoni lokunrin/lako ti won n sise lekunrere. (full time)", 
            "Hausa": "Malamai Maza ( Na dindin)"
        }
    }, 
    "Boat/Canoe": {
        "English": {
            "Igbo": "Ugbo mmiri", 
            "Yoruba": "Oko oju omi kekere (boat)/keno (canoe.", 
            "Hausa": "Jirgin ruwa"
        }
    }, 
    "Well": {
        "English": {
            "Igbo": "Welu", 
            "Yoruba": "kanga.", 
            "Hausa": "Rijiya"
        }
    }, 
    "Moderately insufficient (need to add 5-10 desks per classroom)": {
        "English": {
            "Igbo": "Ozuchaghi.(Anyi choro ka enye classi obula tebulu ise rue iri)", 
            "Yoruba": "O se alaito niwomba. (nilo lati kan tabili gbooro marun si mewa fun iyara ikeko kookan.", 
            "Hausa": "bai wadata sosai ba  (sai an kara tebura biyar zuwa goma a  kowanne aji)"
        }
    }, 
    "Who pays for school construction?": {
        "English": {
            "Igbo": "Onye na eweta ego eji aru ulo akwukwo?", 
            "Yoruba": "Tani o nsan owo ikole ile iwe.?", 
            "Hausa": "Wa ya ke biyan kudin gina makarantar?"
        }
    }, 
    "What is the average market price per kilogram of the main crops in the LGA?": {
        "English": {
            "Igbo": "Olee bu ego etiti ana ire otu kilogram  ihe ubi a ana ewetakari na gomenti ime obodo a?", 
            "Yoruba": "Kini iye owo ti a saba maa nra awon ere oko to pataki ni kilogiramu kan ni ijoba ibile naa.?", 
            "Hausa": "Shin nawa ne matsakaicin farashin kasuwa na ainihin kayan gona a karamar hukuma?"
        }
    }, 
    "Average annual transport costs for providing services (in Naira)": {
        "English": {
            "Igbo": "Ego etiti eji agba ugbo na afo iji mee ihe ndia(na naira)", 
            "Yoruba": "Iye owo ti a saba maa nna lodun lori awon oko ti ngbeni/gberu (ni owo Naira.", 
            "Hausa": "Matsakaicin kudin da ake kashewa wajen sufuri (a naira)"
        }
    }, 
    "Number of classrooms in need of MINOR repairs": {
        "English": {
            "Igbo": "Classi ole ka aga emezi obere", 
            "Yoruba": "Iye awon iyara ikeko to nfe atunse ranpe.", 
            "Hausa": "Adadin ajujuwa da suke kyaykyawan matsayi."
        }
    }, 
    "Public works / Infrastructure": {
        "English": {
            "Igbo": "Oru emepe obodo", 
            "Yoruba": "Ise ilu/ohun amayederun.", 
            "Hausa": "Gine-ginen gwamnati."
        }
    }, 
    "Yes, in good condition": {
        "English": {
            "Igbo": "Ekwerem, o di nma", 
            "Yoruba": "Bee ni, o wa ni ipo daradara.", 
            "Hausa": "Eh! Yana matsayi mai kyau"
        }
    }, 
    "It has another pattern of use.": {
        "English": {
            "Igbo": "Onwere uzo ozo ana eji ya eme ihe", 
            "Yoruba": "O ni ona miran ti a ngba lo o", 
            "Hausa": "Ana amfani da shi ta wata hanya dabam."
        }
    }, 
    "Specialist Hospital": {
        "English": {
            "Igbo": "Ulo ogwu okacha nmuta ahuike", 
            "Yoruba": "Ile itoju fun awon akanse aisan.", 
            "Hausa": "Asibitin kwararru"
        }
    }, 
    "PGDE": {
        "English": {
            "Igbo": "Asambodo PGDE", 
            "Yoruba": "Iwe eri ekose olukoni ti awon alase ile eko giga fi owo si. (PGDE)", 
            "Hausa": "Matsakaaiciyar dipiloma"
        }
    }, 
    "Bicycle": {
        "English": {
            "Igbo": "Igwe", 
            "Yoruba": "keke ologeere.", 
            "Hausa": "Keke"
        }
    }, 
    "0 : respondent has no phone number, 1 : respondent prefers to skip this question.": {
        "English": {
            "Igbo": "O:Onye zara ajuju enwighi ekwe nti, 1:Onye zara ajuju achoghi iza ajuju nka."
        }
    }, 
    "Solar system": {
        "English": {
            "Igbo": "Oku sitera na anwu(Sola)", 
            "Yoruba": "Agbara oorun.", 
            "Hausa": "Hanyar bad hasken lantarki daga hasken rana"
        }
    }, 
    "Sufficient (every student has a textbook)": {
        "English": {
            "Igbo": "Ozuru,(Nwa akwukwo obula nwere akwukwo ogugu)", 
            "Yoruba": "O ti to, ( akeko kookan ni iwe lilo fun ise ikeko)", 
            "Hausa": "Ya wadata ( kowanne dalibi na da littafin karatu)"
        }
    }, 
    "Nursery/Pre-primary and primary school": {
        "English": {
            "Igbo": "Otakara /ulo akwukwo primari", 
            "Yoruba": "Jeleosinmi pelu ile iwe alakobere.", 
            "Hausa": "Makarantar renon kanan yara da firamare"
        }
    }, 
    "I will now ask some questions about staff, qualifications and salary for each sector.": {
        "English": {
            "Igbo": "Achorom iju ajuju maka ndi oru,asambodo na ugwo onwa ha.", 
            "Yoruba": "Mo fe beere awon ibeere kan nipa awon osise, amuye won ati owo osu fun ekun kookan.", 
            "Hausa": "Yanzu ina so nayi maka/miki tambayoyi akan ma'aikata,shaidar karatu  and albashi na kowanne bangare."
        }
    }, 
    "How many days in past month was the school with no electricity (any source)?": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka ulo akwukwo a noro enweghi oku na (uzo obula)?", 
            "Yoruba": "Ojo melo ninu Osu tokoja ti ile iwe naa ko ni ina monamona kankan. ? (lati orisun kankan)", 
            "Hausa": "Idan hanyar samun hasken lantarki na amfani da zafin rana ko na'ura samar da hasken lantarki,a wancan karon da aka samu matsala har zuwa wanne tsawon lokaci akayi kafin a gyara?"
        }
    }, 
    "Boat": {
        "English": {
            "Igbo": "Ugbo mmiri", 
            "Yoruba": "Oko oju omin kekere.", 
            "Hausa": "Jirgin ruwa"
        }
    }, 
    "Health facilitators": {
        "English": {
            "Igbo": "Ndi oru ahuike na akwado odi nma ahuike.", 
            "Yoruba": "Awon amulerarorun (health facilitators)", 
            "Hausa": "Masu taimakawa a asibiti"
        }
    }, 
    "Federal medical center": {
        "English": {
            "Igbo": "Ulo ogwu gomenti isi obodo", 
            "Yoruba": "Ile isegun ti ijoba apapo.", 
            "Hausa": "Cibiyar kula da lafiya ta gwamnatin tarayya."
        }
    }, 
    "Average loan size per group (in Naira)": {
        "English": {
            "Igbo": "Etiti ego otu ogbaku gbaziri (na naira)", 
            "Yoruba": "Iye owo ti a nsaba maa nya Eegbe kookan (ni owo Naira)", 
            "Hausa": "Matsakaicin bashi da  kungiyoyi manoma  zasu  samu (a naira)"
        }
    }, 
    "Cottage hospital": {
        "English": {
            "Igbo": "Obere ulo ogwu", 
            "Yoruba": "Ile iwosan kekere.", 
            "Hausa": "Karamin asibiti"
        }
    }, 
    "Poorly maintained": {
        "English": {
            "Igbo": "Anaighi emezi ya nkeoma", 
            "Yoruba": "Won o toju re rara.", 
            "Hausa": "Ba a lura dashi."
        }
    }, 
    "Other (e.g. community, PTA)": {
        "English": {
            "Igbo": "Ndi ozo ( dika ogbe,Ogbaku ndi nkuzi na ndi nne na nna)", 
            "Yoruba": "Iru miran. (gegebi; Awujo eniyan, ajumosepo Obi ati Oluko (PTA).", 
            "Hausa": "Masu zaman kansu domin ribar kudin makaranta."
        }
    }, 
    "Cart with small tank/drum": {
        "English": {
            "Igbo": "Ihe eji agbanye mmiri tanki/drumu", 
            "Yoruba": "Keke eru pelu agba kekere/odu", 
            "Hausa": "Ruwan da ake amfani da keke shanu a debo."
        }
    }, 
    "Is the emergency transport functional 24 hours a day, 7 days a week?": {
        "English": {
            "Igbo": "Ugbo a eji ebu onye oria dakasiri ga ulo ogwu a ona aru oru ogu awa na ano na ubochi, ubochi asa na izu uka?", 
            "Yoruba": "N je oko pajawiri naa nsise fun wakati merinlelogun loojo ati ojo meje lose.?", 
            "Hausa": "Shin abun hawa na gaggawa yana aiki awa ashirn da hudu a rana,kwana bakwai a mako?"
        }
    }, 
    "What are the main partners in development working within the LGA?": {
        "English": {
            "Igbo": "Olee ndi na enwere gomenti ime obodo a aka aru oru mmepe obodo?", 
            "Hausa": "Shin su waye ai'nihin abokan hulda na cigaban karamar hukuma."
        }
    }, 
    "Average LGA price during lean season (in Naira)": {
        "English": {
            "Igbo": "Etiti ego ana eji azu azu na oge ugani (oge okochi)na gomenti ime obodo a(na naira)", 
            "Yoruba": "Iye ti a saba maa nraa/taa ni ijoba ibile nigbe oda/owon ni owo naira", 
            "Hausa": "Matsakaicin farashi lokacin rani ( a naira)"
        }
    }, 
    "Up to 3 weeks": {
        "English": {
            "Igbo": "Rue izu uka ato", 
            "Yoruba": "O to ose meta.", 
            "Hausa": "Har zuwa mako uku"
        }
    }, 
    "Agriculture": {
        "English": {
            "Igbo": "Oru ugbo", 
            "Yoruba": "Ise agbe.", 
            "Hausa": "Aikin gona"
        }
    }, 
    "In your view, do teachers usually arrive to school on time?": {
        "English": {
            "Igbo": "Na echeche obi gi,ndi nkuzi ana a bia oru na oge?", 
            "Yoruba": "Ninu iwoye yin, se awon olukoni maa n de ile iwe lakoko.?"
        }
    }, 
    "Dental clinic": {
        "English": {
            "Igbo": "Obere ulo ogwu na ahu maka eze", 
            "Yoruba": "Ile itoju ehin.", 
            "Hausa": "Asibiti hakori."
        }
    }, 
    "How would you best characterize this health facility?": {
        "English": {
            "Igbo": "Olee etu iga esi kowa ulo ogwu ahuike a?", 
            "Yoruba": "Ona wo ni o dara julo lati se apejuwe ile ise ilera yii.", 
            "Hausa": "Shin ta yaya za ka/ki bayyana abinda ya fi kyau game da wannan asibiti?"
        }
    }, 
    "Avg cost of construction": {
        "English": {
            "Igbo": "Ibu ole oba ana echekwa ihe awetera na ubi ga ebu na (metric tons)", 
            "Yoruba": "iye ti saba maa nna lati ko ile ikorepamo si kan.", 
            "Hausa": "Matsakaicin kudin gini"
        }
    }, 
    "General hospital": {
        "English": {
            "Igbo": "Ulo ogwu ahuike onodu obula", 
            "Yoruba": "Ile iwosan fun gbogbo eniyan.", 
            "Hausa": "Babban asibiti."
        }
    }, 
    "Never": {
        "English": {
            "Igbo": "Onweghi ike", 
            "Yoruba": "Beeko lai", 
            "Hausa": "Har abada"
        }
    }, 
    "Basic Information": {
        "English": {
            "Igbo": "Ihe mbu amara maka ulo akwukwo a", 
            "Yoruba": "Ipinle oro Ayewo.", 
            "Hausa": "Bayani na musamman"
        }
    }, 
    "Who helped you to complete the questionnaire?": {
        "English": {
            "Igbo": "Onye nyere gi aka were za ajuju?", 
            "Yoruba": "Tani o ran o lowo lati dahun si awon ibeere yii.?", 
            "Hausa": "Wa ya taimaka maka/miki  wajen amsa tambayar."
        }
    }, 
    "This road was always accessible": {
        "English": {
            "Igbo": "Uzo a di nma mgbe nile", 
            "Yoruba": "Ona yi see gba nigbagbogbo.", 
            "Hausa": "Hanyar ba ta biyiwa."
        }
    }, 
    "What type of latrines are on the premises? (please select all that apply from all that apply)": {
        "English": {
            "Igbo": "Olee udiri ulo mposi enwere na ogige ulo akwukwo?(Biko  Horo ihe nile oputara)", 
            "Yoruba": "Iru awon ile iyagbe wo lo wa ninu ogba naa.? Jowo yan/mu gbogbo eyi ti o baa mu.", 
            "Hausa": "Shin wanne irin makewayi ake dasu a nan?(A shigar da duk abinda ya ke akwai)"
        }
    }, 
    "TB": {
        "English": {
            "Igbo": "Ukwaranta", 
            "Yoruba": "Arun iko fehe.", 
            "Hausa": "Tarin fuka"
        }
    }, 
    "The physical status of the staff quarters is:": {
        "English": {
            "Igbo": "Olee  udiri ulo enwere na ebe a ndi oru bi:", 
            "Yoruba": "Irisi ile awon osise naa ti ri.?", 
            "Hausa": "Matsayin yana yin gidajen ma'aikatan shine:"
        }
    }, 
    "Is there a water source either on the premises or less than 100 meters away?": {
        "English": {
            "Igbo": "Enwere uzo mmiri o bula na ime ogige a ma obu pekari mete(meters) ogu ise?", 
            "Yoruba": "N je orisun omi wa ninu ogba/ayika naa tabi ko jina to iwon ogorun mita (less than 100 meters) si ile ilera naa.?", 
            "Hausa": "Shin akwai hanyar  samar da ruwa a nan ko kuma gurin da bai shige mita dari ba?"
        }
    }, 
    "Percentage of RECURRENT budget disbursed till now for this year": {
        "English": {
            "Igbo": "Pacent atumatu ego eji akwu ugwo anatara na afo", 
            "Yoruba": "Ida melo ninu ogorun owo eto isuna olodoodun ti  odun yii ni a ti gbe jade fun lilo/nina bayi fun odun yii.", 
            "Hausa": "kashi nawa cikin dari na kasafin yau da kullum aka bayar zuwa  yanzu a wannan shekara."
        }
    }, 
    "Secondary school": {
        "English": {
            "Igbo": "Ulo akwukwo sekondari", 
            "Yoruba": "Ile eko giga.", 
            "Hausa": "Makarantar sakandare"
        }
    }, 
    "Tuberculosis medications": {
        "English": {
            "Igbo": "Ogwu ukwaranta", 
            "Yoruba": "Awon egboogi/oogun ti a nlo fun arun iko fehe.", 
            "Hausa": "Maganin cutar tarin fuka."
        }
    }, 
    "Sterilization (male)": {
        "English": {
            "Igbo": "Ikechi uzo nwoke si atunye nwanyi ime", 
            "Yoruba": "Iteniloda (okunrin) Okunrin le se ise abe lati dena omo bibi. (male sterilisation)", 
            "Hausa": "Tsarin iyali na namiji na dindin."
        }
    }, 
    "Which of the following equipment is available at this health facility? (check all that apply)": {
        "English": {
            "Igbo": "Olee udiri igwe di na ebe a? (Lere ihe nile oputara)", 
            "Yoruba": "Ewo ninu awon irinse wonyii ni o wa ni ile ilera yi.? (se amin o dara si gbogbo eyi ti o baa mu.", 
            "Hausa": "Wanne irin kayan aiki ake dashi a wannan asibiti?"
        }
    }, 
    "Tuberculosis treatment": {
        "English": {
            "Igbo": "Ogwugwu oria ukwaranta", 
            "Yoruba": "Itoju arun iko fehe.", 
            "Hausa": "Maganin tarin fuka"
        }
    }, 
    "Agricultural Markets, Finance and Costs": {
        "English": {
            "Igbo": "Ahia oru ugbo, etu esi akwu ugwo na ego ana akwu", 
            "Yoruba": "Oja onise agbe, pese fun inawo/senawo ise agbe, iye owo ti a ni lati na fun ise agbe.", 
            "Hausa": "A bada matsakaicin kudin a naira."
        }
    }, 
    "What is the number of days in the past month with no POTABLE water from any of the above sources? Please enter a number between 0-31.": {
        "English": {
            "Igbo": "Abali ole na ime onwa gara aga ka enweghi mmiri di nma na uzo mmiri obula/  Biko denye noba sitere na efu rue iri ato na otu (0-31)", 
            "Yoruba": "kini iye ojo naa ninu osu tokoja ti ko si omi mimu lati ikankan ninu orisun wonyii.? Jowo se akosile iye kan laarin oodo (0) ttiti de ikokanlelogbon (31) (0-31).", 
            "Hausa": "Kwana nawa akayi a cikin wata da ya shige babu tsaftatacen ruwa daga kowacce hanya da aka fada a sama?"
        }
    }, 
    "Individual": {
        "English": {
            "Igbo": "Otu madu", 
            "Yoruba": "Aladani", 
            "Hausa": "Mutum shi kadai"
        }
    }, 
    "Does the school have a functioning library?": {
        "English": {
            "Igbo": "Ulo akwukwo onwere ebe ana ano agu akwukwo(librari) na aru oru ?", 
            "Yoruba": "N je ile iwe naa ni ile ikawe ti o wa ni lilo (ti o n sise). ?", 
            "Hausa": "Shin makarantar tana da dakin karatu da ake amfani da shi?"
        }
    }, 
    "Up to 1 kilometer": {
        "English": {
            "Igbo": "Rue otu kilomita", 
            "Yoruba": "O to ibuso kan. (1 kilometer)", 
            "Hausa": "Har zuwa kilomita daya"
        }
    }, 
    "Maternity": {
        "English": {
            "Igbo": "Ulo ogwu na ahu maka imu nwa", 
            "Yoruba": "Ile igbebi", 
            "Hausa": "Asibitin haihuwa"
        }
    }, 
    "Is there a laboratory on site?": {
        "English": {
            "Igbo": "Enwere ulo ule nchoputa na ebe a?", 
            "Yoruba": "n je ile ayewo ijnle nipa ilera wa ni tosi.?", 
            "Hausa": "Akwai wajen gwaje-gwajen cututuka."
        }
    }, 
    "Please enter the following information on the FOUR MOST IMPORTANT crops grown in the LGA, enter the most important crop first. All prices are market prices per kilogram measured in Naira.": {
        "English": {
            "Igbo": "Biko denye ihe ndia na ime ihe ano kacha nkpa ana eweta na oru ubi na ime gomenti ime obodo a, buruzo dee ndia kachaa nkpa. Ego iga ede bu ihe ana ire otu kilomita na naira na ahia", 
            "Yoruba": "E jowo se akosile awon oro wonyi lori awon ere oko merin ti o se pataki julo ti won nse ogbe re ni ijoba ibile yii; koko se akosile ere oko akoko ti o se pataki julo: gbogbo iye owo oja je iye ti a ntaa loja ni iwon kilogiramu kan ni owo naira.", 
            "Hausa": "A shigar da  bayani a kan kayan amfanin  gona guda hudu da aka fi nomawa  a karamar hukumar,  a fara da wanda yafi mahimmanci . Dukkan farashi suyi dai dai  da a ma'aunin kilo."
        }
    }
}